{
    "accounts": [
        {
            "id": "40ed1ee5-ba37-9ac6-6800-b3e9de892d1b",
            "phoneNumber": "9372317761",
            "fName": "آرش",
            "lName": "مهدیزاده",
            "email": "arash.mehdiizadeh@gmail.com",
            "password": "abc123",
            "cart": [
                {
                    "id": 1,
                    "mmm": "nnnn"
                }
            ],
            "orders": {
                "progress": [],
                "delivered": [],
                "returned": [],
                "canceled": []
            },
            "birthDate": "",
            "idNumber": "",
            "moneyReturnID": "",
            "wishlist": [],
            "address": [],
            "recentWatched": []
        },
        {
            "token": "abfedef1-368c-a718-f475-438478102d78",
            "fName": "",
            "lName": "",
            "email": "",
            "cart": [],
            "wishlist": [],
            "address": [],
            "recentWatched": [],
            "orders": {
                "progress": [],
                "delivered": [],
                "returned": [],
                "canceled": []
            },
            "birthDate": "",
            "idNumber": "",
            "moneyReturnID": "",
            "password": "@EminemRapGod50",
            "phoneNumber": "9038111023",
            "id": "Q8Vlocg"
        }
    ],
    "discountRegisterEmails": [
        {
            "data": "arash@gmail.com",
            "id": 1
        }
    ],
    "products": [
        {
            "id": 965213,
            "sold": 1234,
            "seen": 96345,
            "category": "smart_watch",
            "brand": "شیائومی",
            "title":"مچ بند هوشمند شیائومی مدل Mi Band 6 Global Version",
            "price": "985000",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/3ae838864ed3a2ec364f28e70bf2da22def4f1fd_1619901420.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "brandCategory": "ساعت هوشمند شیائومی",
            "intro": "مچ بند می بند 6، همه انتظارات ما را از نسل جدید می بندها را برآورده کرد. همانطور که اطلاع دارید، می بندهای شیائومی به قیمت مناسب و ارائه امکانات درخور توجه مشهور هستند و لمس مستقیم تکنولوژی را برای مخاطبان خود میسر کرده‌اند. البته انقلابی که شیائومی در می بند 6 به راه انداخت، جلوه ای دست و دلبازانه از تکنولوژی گجت های پوشیدنی بود که می بند 5 را تکمیل کرده و پشت سر گذاشت. افزایش سایز نمایشگر با نرخ 50 درصد، برخورداری از سنسور اکسیژن خون، پشتیبانی از 30 فعالیت ورزشی و پشتیبانی از دستیار صوتی الکسا موثرترین گام‌های شیائومی در می بند 6 نسبت به نسل قبل محسوب می‌شود.",
            "addictionalDisc": [
                {"image": "https://dkstatics-public.digikala.com/digikala-reviews/c33340d760f558d6b52e8a5437976664fb693840_1635662780.jpg?x-oss-process=image/quality,q_70"},
                {"title": "برترین دستبند هوشمند جهان"},
                {"discription": "بدون شک در عرصه دست‌بند‌های هوشمند، شیائومی توانست عملکرد بسیار عالی را به‌نمایش بگذارد. تجلی عملکرد شیائومی با معرفی دستبند هوشمند Mi Band 5 بود که به نسبت نسل قبلی خودش به صفحه‌نمایش بزرگتری مجهز شده بود. این دستبند هوشمند توانست با قابلیت‌های بسیار جذاب و البته قیمت مقرون به‌صرفه‌ای که داشت، لقب پرفروش‌ترین دستبند هوشمند جهان را به خودش اختصاص داد. اما نوبت به نسل جدید رسید و شاهد رونمایی شیائومی Mi Band 6 بودیم که به نسبت Mi Band 5 به مشخصات فنی قدرتمند‌تر و قابلیت‌های جذاب‌تری مجهز شده است. در نگاه اولیه طراحی در نظر گرفته شده برای این دستبند هوشمند تفاوتی با نسل قبلی ندارد. در قسمت پشتی اما سنسور‌های جدیدی به نسبت نسل قبلی برای این دستبند هوشمند در نظر گرفته شده که در ادامه به آن‌ها خواهیم پرداخت. درون جعبه این محصول هم دستبند هوشمند، دستبند و شارژر مغناطیسی قرار گرفته است. در قسمت‌های کناری صفحه‌نمایش هم خمیدگی‌های بسیار جذابی را شاهد هستیم که سبب شده تا با صفحه‌نمایش یکدست‌تر و زیبا‌تری رو‌به‌رو باشیم. همانطور که اشاره داشتیم، Mi Band 6 به صفحه‌نمایش با ابعاد بزرگتری به نسبت Mi Band 5 مجهز شده است و اما نکته جالب توجه وزن تقریبا مشابه 12.8 گرم با Mi Band 5 (وزن 12 گرم) است."}
            ],
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"},
                {"40aaff": "آبی روشن"}
            ],
            "attributes": [
                {"رزولیشن": "صفحه نمایش"},
                {"نوع کاربری": "روزمره، ورزشی"},
                {"فرم صفحه": "بیضی"},
                {"جنس بند": "سیلیکون"}
            ],
            "uniqueAttr":[
                {"نوع باتری":"لیتیوم پلیمری" },
                {"تراکم پیکسلی صفحه نمایش": "۳۲۶ پیکسل بر اینچ"},
                {"رزولوشن صفحه نمایش":"۴۸۶x۱۵۲"},
                {"نوع صفحه نمایش":"AMOLED"},
                {"اتصالات":"Bluetooth"}
            ],
            "available": true
        }
        ,
        {
            "id": 965214,
            "sold": 534,
            "seen": 6456,
            "category": "smart_watch",
            "brand": "هایلو",
            "price": "644000",
            "title": "ساعت هوشمند هایلو مدل Solar",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/121856543.jpg",
            "brandCategory": "ساعت هوشمند هایلو",
            "intro": "ساعت هوشمند هایلو شیاومی مدل solar را می‌توان نسل دوم ساعت هوشمند هایلو شیائومی به حساب آورد که از نظر طراحی و همچنین امکانات دچار تغییرات متعددی شده است. شیائومی از پلی کربنات تقویت شده برای ساخت بدنه این ساعت استفاده کرده که بسیار مقاوم و در عین حال سبک است. بر روی این ساعت یک صفحه نمایش 1٫28 اینچی با رزولوشن 320×300 پیکسل قرار گرفته است و برای ساخت قاب این صفحه نمایش از سرامیک استفاده شده است. همچنین شیائومی برای ساخت دکمه‌ها و محل شارژ این ساعت از استیل ضد زنگ استفاده کرده است. ساعت هوشمندsolar haylo به گونه ای طراحی شده است که قابلیت استفاده در آب را دارد و می‌تواند تا عمق 50 متری فشار وارده را تحمل کند و این مسئله موجب می‌شود این ساعت هوشمند برای شناگران یک انتخاب مناسب باشد. این ساعت هوشمند علاوه بر شنا می‌تواند 10 حالت مختلف دیگر مانند دویدن، راه رفتن، دوچرخه سواری در فضای باز، دوچرخه سواری در محیط داخلی، دویدن در محیط داخلی (تردمیل)، کوهنوردی، دو میدانی و .. را تشخیص دهد و اطلاعات آن را به صورت جداگانه ثبت کند.",
            "overView":"https://dkstatics-public.digikala.com/digikala-reviews/d1df565126320d4d5e549f6d850c5e354b9b6f4a_1646031934.jpg?x-oss-process=image/resize,w_960/quality,q_70",
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"},
                {"40aaff": "آبی روشن"}
            ],
            "attributes": [
                {"رزولیشن": "صفحه نمایش"},
                {"نوع کاربری": "روزمره، ورزشی"},
                {"فرم صفحه": "بیضی"},
                {"جنس بند": "سیلیکون"}
            ],
            "uniqueAttr":[
                {"نوع باتری":"لیتیوم پلیمری" },
                {"تراکم پیکسلی صفحه نمایش": "۳۲۶ پیکسل بر اینچ"},
                {"رزولوشن صفحه نمایش":"۴۸۶x۱۵۲"},
                {"نوع صفحه نمایش":"AMOLED"},
                {"اتصالات":"Bluetooth"}
            ],
            "available": true
        }
        ,
        {
            "id": 965215,
            "sold": 3123,
            "seen": 34113,
            "category": "smart_watch",
            "brand": "شیائومی",
            "price": "644000",
            "brandCategory":"ساعت هوشمند شیائومی",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/3ed2847e22fcc9157391b47fd2725cfc986c03f4_1609323682.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "title": "ساعت هوشمند شیائومی مدل mi watch lite",
            "intro": "ساعت هوشمند هایلو شیاومی مدل solar را می‌توان نسل دوم ساعت هوشمند هایلو شیائومی به حساب آورد که از نظر طراحی و همچنین امکانات دچار تغییرات متعددی شده است. شیائومی از پلی کربنات تقویت شده برای ساخت بدنه این ساعت استفاده کرده که بسیار مقاوم و در عین حال سبک است. بر روی این ساعت یک صفحه نمایش 1٫28 اینچی با رزولوشن 320×300 پیکسل قرار گرفته است و برای ساخت قاب این صفحه نمایش از سرامیک استفاده شده است. همچنین شیائومی برای ساخت دکمه‌ها و محل شارژ این ساعت از استیل ضد زنگ استفاده کرده است. ساعت هوشمندsolar haylo به گونه ای طراحی شده است که قابلیت استفاده در آب را دارد و می‌تواند تا عمق 50 متری فشار وارده را تحمل کند و این مسئله موجب می‌شود این ساعت هوشمند برای شناگران یک انتخاب مناسب باشد. این ساعت هوشمند علاوه بر شنا می‌تواند 10 حالت مختلف دیگر مانند دویدن، راه رفتن، دوچرخه سواری در فضای باز، دوچرخه سواری در محیط داخلی، دویدن در محیط داخلی (تردمیل)، کوهنوردی، دو میدانی و .. را تشخیص دهد و اطلاعات آن را به صورت جداگانه ثبت کند.",
            "overView":"https://dkstatics-public.digikala.com/digikala-reviews/d1df565126320d4d5e549f6d850c5e354b9b6f4a_1646031934.jpg?x-oss-process=image/resize,w_960/quality,q_70",
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"},
                {"40aaff": "آبی روشن"}
            ],
            "attributes": [
                {"رزولیشن": "صفحه نمایش"},
                {"نوع کاربری": "روزمره، ورزشی"},
                {"فرم صفحه": "بیضی"},
                {"جنس بند": "سیلیکون"}
            ],
            "uniqueAttr":[
                {"نوع باتری":"لیتیوم پلیمری" },
                {"تراکم پیکسلی صفحه نمایش": "۳۲۶ پیکسل بر اینچ"},
                {"رزولوشن صفحه نمایش":"۴۸۶x۱۵۲"},
                {"نوع صفحه نمایش":"AMOLED"},
                {"اتصالات":"Bluetooth"}
            ],
            "available": true
        }
        ,
        {
            "id": 965216,
            "sold": 8761,
            "seen": 61215,
            "category": "smart_watch",
            "brand": "میدسان",
            "oldPrice": "460000",
            "price":"330000",
            "discount":"28",
            
            "title":"ساعت هوشمند میدسان مدل A1",
            "brandCategory": "ساعت هوشمند میدسان",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/5295973.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro": "ساعت هوشمند برند میدسان مدل A1 از سری اسمارت واچ های طرح اپل است که با توجه به قیمت مناسب و کیفیت بسیار بالای آن توجه طرفداران بی شماری را به سمت خود معطوف کرده است و بی شک میتوان آن را به عنوان یکی از پرفروش ترین گجتهای هوشمند در بازار معرفی کرد، از مهمترین قابلیتهای این ساعت هوشمند می توان به قابلیت نصب و فعالسازی سیمکارت ارسال و پاسخ گویی تماس ها و پیامک ها بدون همراه داشتن گوشی موبایل و به صورت کاملا مجزا اشاره کرد. همچنین این ساعت هوشمند با توجه به بهره گیری از تکنولوژی بلوتوث می تواند به انواع گوشی هوشمند متصل شده و این امکان را به شما میدهد تا پس از اتصال بلوتوثی ساعت هوشمند و گوشی موبایل خود به یکدیگر تماس ها و پیام های دریافتی بر روی گوشی موبایل را به راحتی از طریق ساعت هوشمند پاسخ داده و یا به صورت بلوتوثی بر روی ساعت، آهنگ پخش نمایید. نکته ی جالب توجه این که خریداران این ساعت هوشمند میتوانند با قیمتی بسیار مناسب صاحب گجت هوشمند با کیفیتی شوند که قابلیت نصب سیم کارت و کارت حافظه تا 32 گیگ را داشته و آن ها را به صورت کامل از همراه داشتن موبایل بی نیاز کند. برند میدسان توانسته است ساعتهای هوشمندی را به بازار عرضه نماید که برخلاف بسیاری از ساعتهای هوشمند موجود در بازار قابلیت نصب و فعالسازی سیمکارت را دارا بوده و نگرانی خریداران را از بابت فعالسازی و رجیستری ساعتهای هوشمند برطرف کرده است. با توجه به اینکه مهمترین کاربرد ساعت هوشمند A1 با برند اورجینال میدسان ، پشتیبانی از سیمکارت آن میباشد و عملا ساعتهای هوشمند بدون سیمکارت، فاقد بسیاری از کارایی ها میباشند لذا در هنگام خرید حتما به امکان پشتیبانی از سیم کارت در شرایط رجستری توجه بفرمایید. همچنین برند MIDSUN به همراه ساعت هوشمند مدل A1 خود و به پاس انتتخاب و خرید این ساعت هوشمند توسط مشتریان محافظ صفحه نمایش اختصاصی مدل A1 را تحت برند میدسان به صورت هدیه و به همراه محصول عرضه می نماید. از دیگر امکانات این ساعت هوشمند می توان به قابلیت مکالمه ،گام شمار، محاسبه مسافت، محاسبه کالری مصرف شده، بررسی کیفیت خواب، زنگ هشدار، هشدار تماس، دریافت نوتیفیکیشن پیام رسانهای اجتماعی از طریق نصب نرم افزار مخصوص ، دوربین، تقویم، ماشین حساب،گالری و ... اشاره کرد. شایان ذکر است که قابلیتهای جدیدی پس از نصب برنامه ی BT NOTIFIER بر روی گوشی موبایل و هماهنگ سازی موبایل با ساعت هوشمند فراهم میشود که از جمله ی آن میتوان به قابلیت ریموت کردن دوربین ساعت هوشمند بر روی گوشی موبایل اشاره نمود. ساعت هوشمند میدسان مدل A1 دارای تنوع رنگی بالا بوده که این امر سبب شده است تا پاسخگوی نیاز طیف وسیعی از مشتریان باشد و محبوبیت زیادی را در بین آنها کسب نماید.",
            "overView":"https://dkstatics-public.digikala.com/digikala-reviews/d1df565126320d4d5e549f6d850c5e354b9b6f4a_1646031934.jpg?x-oss-process=image/resize,w_960/quality,q_70",
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"},
                {"40aaff": "آبی روشن"}
            ],
            "attributes": [
                {"رزولیشن": "صفحه نمایش"},
                {"نوع کاربری": "روزمره، ورزشی"},
                {"فرم صفحه": "بیضی"},
                {"جنس بند": "سیلیکون"}
            ],
            "uniqueAttr":[
                {"نوع باتری":"لیتیوم پلیمری" },
                {"تراکم پیکسلی صفحه نمایش": "۳۲۶ پیکسل بر اینچ"},
                {"رزولوشن صفحه نمایش":"۴۸۶x۱۵۲"},
                {"نوع صفحه نمایش":"AMOLED"},
                {"اتصالات":"Bluetooth"}
            ],
            "available": true
        }
        ,
        {
            "id": 965217,
            "sold": 8234,
            "seen": 265685,
            "category": "smart_watch",
            "brand": "samsung",
            "oldPrice": "5150000",
            "price":"4500000",
            "discount":"28",
            
            "title":"ساعت هوشمند سامسونگ مدل Galaxy Watch Active2 44mm",
            "brandCategory": "ساعت هوشمند سامسونگ",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/112556303.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro": "مدل « Galaxy Watch Active2» در سال 2019 و هم‌زمان با Note 10 رونمایی شد. سامسونگ این مدل را فقط 6 ماه پس از عرضه Galaxy Watch Active روانه بازار کرده است.  این ساعت هوشمند که استفاده‌ی روزمره و ورزشی دارد، باعث می‌شود بتوانید از آن در تمامی لحظات روز استفاده کنید. باتوجه به طراحی اسپورت این ساعت، استفاده‌ی آن برای خانم‌ها و آقایان ممکن است. صفحه‌نمایش این ساعت 44 میلی‌متری اندازه‌ای 1.4 اینچی دارد و برای ساخت آن از فناوری super AMOLED استفاده شده است. رزولوشن صفحه‌نمایش 360 × 360 پیکسل است و تصویر واضح و شفافی را به نمایش می‌گذارد. این ساعت دارای حسگرهای متنوعی است که باعث می‌شود بتوانید فعالیت‌های روزانه‌ی خود را به‌راحتی اندازه‌گیری کنید. این حسگرها شامل شتاب‌سنج، ژیروسکوپ، الکتروکاردیوگرام، فشارسنج، سنسور نور محیط و شمارش ضربان قلب هستند. با به‌همراه‌ داشتن این ساعت، خیالتان بابت تمامی مسئولیت‌هایی که در طول روز دارید راحت می‌شود. قابلیت ضدآب این ساعت باعث می‌شود بتوانید از آن در شنا کردن استفاده کنید. گفتنی است قابلیت‌‎هایی مثل طراحی جدید حاشیه چرخان و رابط کاربری UI هم در ساعت هوشمند گلکسی Watch Active 2 وجود دارند. صفحه ساعت رابط کاربری بسیار آسانی دارد و کاربر می‎‎تواند فوراً و تنها با یک بار ضربه روی صفحه به اپلیکیشن‌های مختلف دسترسی پیدا کند. گفتنی است طراحی موسوم به Aclipse در صفحه ساعت به شکلی است که رنگ آن متناسب با هر زمان از روز تغییر می‎کند.",
            "addictionalDisc": [
                {"image": "https://dkstatics-public.digikala.com/digikala-reviews/101467226.jpg?x-oss-process=image/resize,w_960/quality,q_70"},
                {"title": "زیبا، سبک و دوست داشتنی"},
                {"discription": "اعت هوشمند گلکسی واچ اکتیو ۲ یکی از محصولات جدید سامسونگ در حوزه گجت‌های پوشیدنی به حساب می‌آید. محصولی که به‌روزرسانی‌های کمی نسبت به مدل قبلی خود داشته، اما همچنان جذاب و زیبا و کارامد به نظر می‌رسد. سامسونگ سعی کرده که گلکسی واچ اکتیو ۲ یک محصول ورزشی باشد و به همین دلیل ظاهر جذاب‌تری هم برای آن در نظر گرفته است. محصولی بسیار باریک، با طراحی مینیمال که ظاهری بسیار مدرن دارد. در واقع این محصول یکی از زیباترین ساعت‌های هوشمند سامسونگ به حساب می‌آید و فاصله زیادی از مدل‌های قبلی دارد. ساعت هوشمند سامسونگ به راحتی به گوشی‌های اندرویدی و iOS  متصل می‌شود و کاربران بدون دردسر می‌توانند با آن کار کنند. البته اگر از این ساعت هوشمند روی آیفون استفاده کنید، کمی از امکانات آن کمی می‌شود. مدل ۴۴ میلی‌متری گلکسی واچ اکتیو ۲ بسیار سبک است و به همین دلیل  در زمان استفاده از این محصول احساس خستگی به شما دست نخواهد داد. این مدل تنها ۲۶ گرم وزن دارد و آن قدر خوش ساخت است که دست را اذیت نمی‌کند. همانند مدل قبلی، گلکسی واچ اکتیو ۲ از بدنه‌ای آلومینیومی بهره می‌برد. بدنه‌ای نقره‌ای رنگ که زیبایی خاصی به این محصول بخشیده است. البته این ساعت هوشمند در رنگ‌های صورتی و طلایی هم راهی بازار شده است. سامسونگ در پشت این ساعت هوشمند سنسور تشخیص ضربان قلب هم قرار داده است. این سنسور همیشه فعال است و از هشت فوتودیود هم بهره می‌برد. آزمایش‌های ما نشان داد که این سنسور بسیار دقیق عمل می‌کند. دو دکمه هم در اطراف این ساعت هوشمند مشاهده خواهید کرد. دکمه بازگشت در بالا و دکمه خانه در پایین قرار گرفته است. با این دکمه‌ها می‌توانید اپلیکیشن‌ها را کنترل کنید. با دوبار لمس هم می‌توانید دستیار صوتی «بیکس بی» سامسونگ را فعال کنید. البته می‌توانید این ویژگی را شخصی‌سازی کنید تا با دوبار لمس یک اپلیکیشن دیگر که بیشتر از آن استفاده می‌کنید، فعال شود. ساعت هوشمند گلکسی واچ اکتیو ۲ در ابعاد ۱۰٫۹ در ۴۴ در ۴۴ میلی‌متر ساخته شده است. صفحه نمایشی با دقت تصویر ۳۶۰ در ۳۶۰ پیکسل هم برای آن در نظر گرفته شده است. صفحه نمایش AMOLED این محصول کیفیت قابل ملاحظه‌ای دارد و از روشنایی بسیار خوبی بهره می‌برد. این میزان روشنایی باعث شده که بتوانید در محیط‌هایی باز و در زیر نور خوشید به خوبی با آن کار کنید. صفحه نمایش این ساعت مهمترین اطلاعاتی که به آن نیاز دارید را نشان خواهد داد. حتی اعلان‌هایی که روی گوشی دریافت می‌کنید را هم به نمایش در می‌آورد. اعلان‌هایی مانند پیام کوتاه، ایمیل و پیام‌هایی که در اپلیکیشن‌های پیام‌رسان دریافت می‌کنید. بسیاری از اپلیکیشن‌هایی که خود سامسونگ برای این ساعت هوشمند طراحی کرده کاملا با صفحه نمایش هماهنگ شده‌اند؛ اما برخی از اپلیکیشن‌ها که توسط شرکت‌ها دیگر طراحی شده‌اند، روی صفحه نمایش به خوبی نشان داده نمی‌شوند و به همین دلیل کارایی خود را از دست می‌دهند. رابط کاربری این ساعت هوشمند کاملا دیجیتالی است. دیگر خبری از حاشیه قابل چرخش نیست. به صورت دیجیتالی می‌توانید حاشیه را بچرخانید و شاهد حرکت منوها باشید. در حقیقت سوایپ کردن و چرخش منوها تنها راه کنترل این ساعت هوشمند است. شاید در نگاه اول کار کردن با رابط کاربری این ساعت هوشمند کار دشواری باشد، اما سریع به آن عادت می‌کنید و متوجه می‌شوید که همه چیز خیلی راحت دنبال می‌شود.  سامسونگ توانسته راه حل خوبی برای کنترل این محصول پیدا کند."}
            ],
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"},
                {"40aaff": "آبی روشن"}
            ],
            "attributes": [
                {"رزولیشن": "صفحه نمایش"},
                {"نوع کاربری": "روزمره، ورزشی"},
                {"فرم صفحه": "بیضی"},
                {"جنس بند": "سیلیکون"}
            ],
            "uniqueAttr":[
                {"نوع باتری":"لیتیوم پلیمری" },
                {"تراکم پیکسلی صفحه نمایش": "۳۲۶ پیکسل بر اینچ"},
                {"رزولوشن صفحه نمایش":"۴۸۶x۱۵۲"},
                {"نوع صفحه نمایش":"AMOLED"},
                {"اتصالات":"Bluetooth"}
            ],
            "available": true
        }
        ,
        {
            "id": 965218,
            "sold": 724,
            "seen": 64566,
            "category": "smart_watch",
            "brand": "هایلو",
            "oldPrice": "10150000",
            "price":"10045000",
            "discount":"1",
            
            "title":"ساعت هوشمند اپل واچ سری 7 مدل 45mm Aluminum",
            "brandCategory": "ساعت هوشمند اپل",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/7a37663cc6d905083c4dd181cc10f59d88693eed_1633854492.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro": "ساعت‌های هوشمند اپل از سری لوازم جانبی جذاب و پرکاربردی هستند که همواره طرفداران اپل برای رونمایی از آن‌ در کنار سایر دستگاه‌های اپل انتظار می‌کشند. اپل سری 7 ساعت‌های هوشمند خود را در دو سایز 41 میلی‌متر و 45 میلی‌متر به بازار روانه می‌کند. این ساعت هوشمند نسبت به ساعت‌های هوشمند سری قبل اپل با صفحه‌نمایش خمیده ارائه شده‌است. همچنین حاشیه‌ها نسبت به سری قبل کمتر خواهد بود. اپل ساعت هوشمند سری 7 خود را در رنگ‌های سبز، آبی، قرمز، مشکی و استارلایت (starlight) ارائه کرده‌است. جنس بدنه کماکان آلومینیوم است. در این ساعت ویژگی‌های منحصربه‌فردی همچون سنسور اندازه‌گیری اکسیژن خون و برنامه سلامت ECG وجود دارد. اپل واج سری 7 صفحه نمایش لمسی خازنی دارد. صفحه نمایش این ساعت هوشمند OLED بوده و در برابر ترک خوردگی و گرد و غبار مقاوم است. عملکرد باتری این ساعت هوشمند 18 ساعت خواهد بود. این باتری نسبت به نسل قبل ساعت هوشمند در حدود 33 درصد بهبود پیدا کرده است و تنها 45 دقیقه تا شارژ 80 درصد ساعت هوشمندتان فاصله زمانی وجود دارد. نور صفحه نمایش در سری جدید اپل‌واچ در حدود 70 درصد بهبود پیدا کرده‌است.",
            "overView":"https://dkstatics-public.digikala.com/digikala-reviews/d1df565126320d4d5e549f6d850c5e354b9b6f4a_1646031934.jpg?x-oss-process=image/resize,w_960/quality,q_70",
            "addictionalDisc": [
                {"image": "https://dkstatics-public.digikala.com/digikala-reviews/0c2681223feec11cb8ca1fb816d895c31af4e6fe_1634727216.jpg?x-oss-process=image/quality,q_70"},
                {"title": "تجلی شکوه طراحی"},
                {"discription": "بدون شک در زمینه گجت‌های هوشمند پوشیدنی، شرکت اپل توانسته است عملکرد بسیار درخشانی را به‌نمایش بگذارد. برای مثال شرکت‌های رقیب همانند سامسونگ، هواوی، شیائومی و ... هنوز در این بخش نتوانسته‌اند جایگاه اپل را تصاحب کنند. اپل در این بخش همواره از جدید‌ترین تکنولوژی‌های روز دنیا بهره برده است و پیشگام بوده. ساعت‌های هوشمند اپل واچ سری 7 در 6 مدل با مشخصات مشابه  و برخی زا قابلیت‌های متفاوت معرفی شده اند. اپل واچ سری 7 در دو مدل از جسن آلومینیوم و فولاد ضد‌زنگ در دو ابعاد 41 و 48 میلی‌متر روانه بازار شدند. البته در این میان‌ شاهد رونمایی اپل واچ سری 7 نایک ادیشن (Nike Edition) هم بودیم که برای مثال بند ورزشی نایک و واچ فیس (watch face) متفاوت با لوگو نایک، از‌جمله تفاوت‌های این مدل خاص است. اما در این مقاله نگاهی خواهید داشت به مشخصات در نظر گرفته شده برای این ساعت‌های هوشمند که تفاوت چندانی با یکدیگر ندارند. این بار اپل تلاش داشت تا تغییرات اندکی در طراحی گجت‌های هوشمند پوشیدنی جدید خود بدهد و همین تغییرات گرچه اندک، زیبایی بصری بسیار جذابی به ساعت‌های هوشمند اپل واچ سری 7 بخشیده است. وزن 42.3 گرم برای مدل 41 میلی‌متر و وزن 51.5 گرم برای مدل 45 میلی‌متر با بدنه‌ای از جنس وفولاد ضد‌زنگ در نظر گرفته شده است. مدل آلومینیومی هم با وزن 32 و 38.8 گرم به ترتیب برای مدل 41 و 45 میلی‌متر روانه بازار شدند. متریال بسیار با‌کیفیت در نظر گرفته شده برای اپل واچ سری 7 سبب شد تا از استاندارد ضدآب IP6X هم پشتیبانی کند و با این تفاسیر، توانایی قرار گیری در عمق 50 متری آب را هم دارد. پس با خیال راحت از این ساعت هوشمند در ورزش‌های آبی و شرایط جوی متنوع و سخت استفاده کنید و نگران آسیب رسیدن به آن نباشید."}
            ],
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"},
                {"40aaff": "آبی روشن"}
            ],
            "attributes": [
                {"رزولیشن": "صفحه نمایش"},
                {"نوع کاربری": "روزمره، ورزشی"},
                {"فرم صفحه": "بیضی"},
                {"جنس بند": "سیلیکون"}
            ],
            "uniqueAttr":[
                {"نوع باتری":"لیتیوم پلیمری" },
                {"تراکم پیکسلی صفحه نمایش": "۳۲۶ پیکسل بر اینچ"},
                {"رزولوشن صفحه نمایش":"۴۸۶x۱۵۲"},
                {"نوع صفحه نمایش":"AMOLED"},
                {"اتصالات":"Bluetooth"}
            ],
            "available": true
        }
        ,
        {
            "id": 965219,
            "sold": 4254,
            "seen": 86524,
            "category": "smart_watch",
            "brand": "سامسونگ",
            "price": "4550000",
            "title":"ساعت هوشمند سامسونگ مدل Galaxy Watch4 44mm",
            "brandCategory": "ساعت هوشمند سامسونگ ",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/ec63aa087b44b7447f16ca661277e0d7ad8af1dd_1628700182.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro": "صفحه‌نمایش این نسخه از ساعت Galaxy Watch4 سامسونگ 1.4 اینچی دارد و برای ساخت آن از فناوری super AMOLED استفاده شده است. رزولوشن صفحه‌نمایش 450 × 450 پیکسل است و تصویر واضح و شفافی را به نمایش می‌گذارد. این ساعت دارای حسگرهای متنوعی است که باعث می‌شود بتوانید فعالیت‌های روزانه‌ی خود را به‌راحتی اندازه‌گیری کنید. این حسگرها شامل شتاب‌سنج، ژیروسکوپ، فشارسنج و شمارش ضربان قلب هستند. با به‌همراه‌داشتن این ساعت، خیالتان بابت تمامی مسئولیت‌هایی که در طول روز دارید راحت می‌شود. قابلیت ضدآب این ساعت باعث می‌شود بتوانید از آن در شنا کردن استفاده کنید. حاشیه این محصول جدید سامسونگ به لمس حساس است. صفحه Galaxy Watch4 رابط کاربری بسیار آسانی دارد و کاربر می‎‎تواند فوراً و تنها با یک بار ضربه روی صفحه به اپلیکیشن‌های مختلف دسترسی پیدا کند. ساعت هوشمند گلکسی واچ 4 سامسونگ مانند برادر بزرگ‌ترش که سال پیش روانه بازار شد به صفحه نمایش همیشه روشن (Always On) مجهز شده است.",
            
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"},
                {"40aaff": "آبی روشن"}
            ],
            "attributes": [
                {"رزولیشن": "صفحه نمایش"},
                {"نوع کاربری": "روزمره، ورزشی"},
                {"فرم صفحه": "بیضی"},
                {"جنس بند": "سیلیکون"}
            ],
            "uniqueAttr":[
                {"نوع باتری":"لیتیوم پلیمری" },
                {"تراکم پیکسلی صفحه نمایش": "۳۲۶ پیکسل بر اینچ"},
                {"رزولوشن صفحه نمایش":"۴۸۶x۱۵۲"},
                {"نوع صفحه نمایش":"AMOLED"},
                {"اتصالات":"Bluetooth"}
            ],
            "available": true
        }
        ,
        {
            "id": 965220,
            "sold": 4566,
            "seen": 65357,
            "category": "smart_watch",
            "brand": "سامسونگ",
            "price": "6650000",
            "title":"ساعت هوشمند سامسونگ مدل Galaxy Watch4 Classic 46mm",
            "brandCategory": "ساعت هوشمند سامسونگ",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/90518242b5f81f3abdb95f3fcbcfc3251b843325_1628698837.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro": "صفحه‌نمایش این نسخه از ساعت Galaxy Watch4 سامسونگ 1.4 اینچی دارد و برای ساخت آن از فناوری super AMOLED استفاده شده است. رزولوشن صفحه‌نمایش 450 × 450 پیکسل است و تصویر واضح و شفافی را به نمایش می‌گذارد. این ساعت دارای حسگرهای متنوعی است که باعث می‌شود، بتوانید فعالیت‌های روزانه‌ خود را به‌راحتی اندازه‌گیری کنید. این حسگرها شامل شتاب‌سنج، ژیروسکوپ، فشارسنج و شمارش ضربان قلب هستند. با به‌همراه‌داشتن این ساعت، خیالتان بابت تمامی مسئولیت‌هایی که در طول روز دارید، راحت می‌شود. قابلیت ضدآب این ساعت باعث می‌شود بتوانید از آن در شنا کردن استفاده کنید. حاشیه این محصول جدید سامسونگ به لمس حساس است. صفحه Galaxy Watch4 رابط کاربری بسیار آسانی دارد و کاربر می‎‎تواند فوراً و تنها با یک بار ضربه روی صفحه به اپلیکیشن‌های مختلف دسترسی پیدا کند. ساعت هوشمند گلکسی واچ 4 سامسونگ مانند برادر بزرگ‌ترش که سال پیش روانه بازار شد؛ به صفحه نمایش همیشه روشن (Always On) مجهز شده است.",
            "overView":"https://dkstatics-public.digikala.com/digikala-reviews/d1df565126320d4d5e549f6d850c5e354b9b6f4a_1646031934.jpg?x-oss-process=image/resize,w_960/quality,q_70",
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"},
                {"40aaff": "آبی روشن"}
            ],
            "attributes": [
                {"رزولیشن": "صفحه نمایش"},
                {"نوع کاربری": "روزمره، ورزشی"},
                {"فرم صفحه": "بیضی"},
                {"جنس بند": "سیلیکون"}
            ],
            "uniqueAttr":[
                {"نوع باتری":"لیتیوم پلیمری" },
                {"تراکم پیکسلی صفحه نمایش": "۳۲۶ پیکسل بر اینچ"},
                {"رزولوشن صفحه نمایش":"۴۸۶x۱۵۲"},
                {"نوع صفحه نمایش":"AMOLED"},
                {"اتصالات":"Bluetooth"}
            ],
            "available": true
        }
        ,
        {
            "id": 965221,
            "sold": 7345,
            "seen": 84575,
            "category": "smart_watch",
            "brand": "امیزفیت",
            "price": "3730000",
            "title":"ساعت هوشمند امیزفیت مدل GTS 2 Global",
            "brandCategory": "ساعت هوشمند امیزفیت",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/ad03c09de7c7f0f0047b0353cd97ced321a8d25b_1613673380.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro": "محصول جدید امیز فیت با نام 2 GTS محصول ۲۰۲۰ ارایه شد .ظاهر این مدل نسبت به ورژن قبلی آیرودینامیکتر شده است و امکان انتخاب از بین تمهای متنوع صفحه نمایش و امکان شخصی سازی صفحه نمایش این ساعت را بین جوانان محبوبتر کرده است. در این ساعت امکان دریافت تماس تلفنی با تعبیه یک میکرفن و اسپیکر روی ساعت فراهم شده است و می توانید تماسهای تلفنی را از طریق خود ساعت پاسخ دهید( ساعت سیم کارت نمی خورد و از طریق اتصال به گوشی امکان پاسخدهی وجود دارد). با اضافه شدن ۳ گیگابایت حافظه داخلی امکان ذخیره کردن بین ۳۰۰ تا ۶۰۰ موزیک روی خود ساعت از طریق گوشی و نرم افزار مخصوص امکان پذیر شده است .صفحه نمایش AMOLED با قطر 1.65 اینچ و تراکم پیکسلی 341 پیکسل در هر اینچ کاملا مناسب نمایش تمامی جزئیات مورد نیاز یک ساعت هوشمند مدرن میباشد. در بخش حسگر و نرم افزار این ساعت به تراشه PPG 2 هوامی مجهز است که توانایی سنجش اکسیژن خون را دارد. سنسورهای فشار هوا، شتاب سنج، ژیروسکوپ، میدان مغناطیسی و سنجش نور محیط از دیگر حسگرهای بکار رفته در این ساعت می باشند. در زمینه ورزش این ساعت ۹۰ حالت تعریف شده ورزشی دارد که به شما در بهینه ورزش کردن و مصرف انرژی کمک می کند و همچنین به طور هوشمند میتواند مود های مختلف ورزشی و حتی شیوه های مختلف شنا کردن شما را هم تشخیص دهد تا نتیجه واقعی تری از میزان کالری مصرفی را به اطلاعتان برساند. مصرف انرژی این ساعث بشدت کاهش داده شده است و طبق جداول اعلام شده شرکت در استفاده حداقلی از ساعت شارژ آن ۲۰ روز، در استفاده عادی ۷ روز و در صورت استفاده بسیار زیاد ۳/۵ روز دوام خواهد داشت و زمان فول شارژ شدن آن فقط ۲ ساعت می باشد. از دیگر امکانات مفید این ساعت به اندازه گیری ۲۴ ساعته ضربان قلب، نمایش میزان استرس شخص، پالایش اطلاعات خواب فرد و کنترل کامل سلامتی می باشد. در صورتی که ویژگی های فوق را در کنار ویژگی های دیگر این ساعت از جمله ضد آب بودن تا عمق 50 متر قرار دهیم خواهیم دید که با ترکیب بسیار مناسبی روبرو هستیم. پشتیبانی از بلوتوث نسخه ۵ و وای فای ۲.۴ Ghz از دیگر قابلیت های این ساعت می باشد. توجه داشته باشید که برای استفاده از امکانات ساعت حتما باید نرم افزار آن روی گوشی نصب شود وپشتیبانی از نرم افزار در گوشیهای اندروید بالاتر از ۵ و IOS بالاتر از ۱۰ انجام می شود.",
            "overView":"https://dkstatics-public.digikala.com/digikala-reviews/d1df565126320d4d5e549f6d850c5e354b9b6f4a_1646031934.jpg?x-oss-process=image/resize,w_960/quality,q_70",
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"},
                {"40aaff": "آبی روشن"}
            ],
            "attributes": [
                {"رزولیشن": "صفحه نمایش"},
                {"نوع کاربری": "روزمره، ورزشی"},
                {"فرم صفحه": "بیضی"},
                {"جنس بند": "سیلیکون"}
            ],
            "uniqueAttr":[
                {"نوع باتری":"لیتیوم پلیمری" },
                {"تراکم پیکسلی صفحه نمایش": "۳۲۶ پیکسل بر اینچ"},
                {"رزولوشن صفحه نمایش":"۴۸۶x۱۵۲"},
                {"نوع صفحه نمایش":"AMOLED"},
                {"اتصالات":"Bluetooth"}
            ],
            "available": true
        }
        ,
        {
            "id": 965222,
            "sold": 6753,
            "seen": 465754,
            "category": "smart_watch",
            "brand": "لووکا",
            "price": "820000",
            "title":"ساعت هوشمند لووکا مدل HW22 به همراه بند",
            "brandCategory": "ساعت هوشمند لووکا",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/43070d80ee8474f15253784abd823d4250a5f92d_1620945785.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro": "ساعت هوشمند لووکا مدل HW22 یکی از جدیدترین محصولات برند LUOKA بوده که تولید و عرضه شده اواخر 2020 است ،ساعت هوشمند لووکا HW22 به نیاز و درخواست علاقه مندان چراغ سبز نشان داده و یک صفحه نمایش با کیفیت رتینا فول اسکرین و بدون حاشیه 1,75 اینچی را در خود جای داده است. این ساعت زیر نظر برند LUOKA در 5 تنوع رنگی و با ویژگی های چشم‌گیر تولید و به بازار عرضه شده است که تمامی بند های سایز 44 اپل واچ را ساپورت میکند. از عمده قابلیت های HW22 می‌توان به دانلود کردن پس زمینه و قراردادن عکس دلخواه به روی آن, بهره‌مندی از سنسور مادون قرمز، سخت افزار و تراشه قدرتمند و مهم تر از همه مجیک باتون فعال اشاره کرد.خالی از لطف نیست که این اقدام کاملا هوشمندانه و در بهترین سطح انجام شده و با هجوم کاربران علاقه مند به دنیای اسمارت واچ همراه بوده است. از صفحه نمایش و زیبایی ان که فاصله بگیریم به تراشه با قدرت و کم مصرف HS6621 که در نوع خود بی نظیر،روان و کامل است میرسیم. چیزی‌که قابل تأمل و تحسین است نگاه هوشمندانه و همه جانبه کمپانی سازنده است که خروجی آن هم از نظر ظاهری و نرم افزاری و هم از نظر تراشه رقبا را حسابی به چالش کشیده است. در این مدل شاهد گواهینامه ip67 برای مقاومت در برابر نفوذ اب جزئی و گرد و غبار،سنسور های نظارت بر سلامتی سنجش اکسیژن خون و فشار خون نیز هستیم. همچنین ساعت هوشمند HW22 به قابلیت نمایش ضربان قلب با استفاده از سنسور SC7R30 مجهز شده است که توسط خود کمپانی سازنده طراحی شده که این مورد هم در نوع خود نگاه هوشمندانه بوده. مدل HW22 مانند سایر رقبا از قابلیت مکالمه پشتیبانی زبان فارسی و پایش ورزش مورد نظر بهره میبرد و از این قاعده مستثنا نیست در اخر ساعت هوشمند لووکا مدل HW22 یک گجت پر قدرت و زیبایی بوده که نسبت به رقبا خود در رده بالاتری قرار گرفته است. این محصول به همراه 2 بند (یک بند سیلیکون و یک بند فلزی) عرضه می‌گردد.",
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"},
                {"40aaff": "آبی روشن"}
            ],
            "attributes": [
                {"رزولیشن": "صفحه نمایش"},
                {"نوع کاربری": "روزمره، ورزشی"},
                {"فرم صفحه": "بیضی"},
                {"جنس بند": "سیلیکون"}
            ],
            "uniqueAttr":[
                {"نوع باتری":"لیتیوم پلیمری" },
                {"تراکم پیکسلی صفحه نمایش": "۳۲۶ پیکسل بر اینچ"},
                {"رزولوشن صفحه نمایش":"۴۸۶x۱۵۲"},
                {"نوع صفحه نمایش":"AMOLED"},
                {"اتصالات":"Bluetooth"}
            ],
            "available": true
        }
        ,
        {
            "id": 965223,
            "sold": 4545,
            "seen": 87655,
            "category": "smart_watch",
            "brand": "هوآوی",
            "oldPrice": "2255000",
            "price":"1900000",
            "discount":23,
            "title":"ساعت هوشمند هوآوی مدل WATCH FIT New Version 2021",
            "brandCategory": "ساعت هوشمند هوآوی",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/da857f248b9bb0882718ab3088185054b4b360e9_1640949041.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro": "واچ‌فیت نیو را می‌توان ساعتی دانست که شما را در همه‌جا همراهی می‌کند. ساعت هوشمند Watch Fit new یکی از ساعت‌های اقتصادی شرکت Huawei بوده که با قیمت مناسب و قابلیت‌های ویژه در سال 2021 روانه‌ی بازار شده است. HUAWEI WATCH FIT New با نمایشگر AMOLED مستطیل 1،64 اینچی و رزولوشن 280 در 456 HD ، یک تجربه دید بسیار واضح و گسترده را به شما ارائه می‌دهد. تنظیم روشنایی خودکار امکان مشاهده بهتر در نور خورشید را فراهم می‌کند در حالی که شش سبک صفحه نمایش همیشه روشن به شما امکان می‌دهد تا هر روز تم ساعت خودتان را عوض کنید. اکنون عملکردهای مهم در صفحه ساعت به‌راحتی قابل تنظیم هستند. آنچه شما بیشتر به آن اهمیت می‌دهید مانند آب‌وهوا ، ضربان‌قلب ، مراحل‌، عمر باتری و سایر موارد رایگان است که با توجه به عادات دید شما انتخاب و در یک موقعیت مناسب قرار می گیرد. مهم‌ترین ویژگی این ساعت این است که می‌تواند میزان اکسیژن سطح خون شما را به طور اتوماتیک بر خلاف نسخه 2020 که دستی بود اندازه‌گیری و کنترل کند که قابلیت بسیار مهمی برای پزشکی و ورزش است. Huawei Watch Fit New دارای ویژگی های بسیار خوبی است که از جمله NFC و باتری بسیار قدرتمند ، شتاب سنج و سنسور ضربان قلب، تست استرس، ضد آب، GPS است. هواوی واچ فیت بسیار سبک است و هواوی در این مدل وزن باتری را به 21 گرم ارتقا داده است که باعث می‌شود یک همراه عالی در تمام طول روز باشد. این ساعت با معماری چیپ‌ست دوگانه و الگوریتم‌های صرفه‌جویی در مصرف انرژی، می‌تواند 10 روز دوام بیاورد و با فناوری شارژ سریع ، ساعت می‌تواند با یک شارژ 5 دقیقه‌ای یک روز کامل شما را پشتیبانی کند. این ساعت 12 نوع تمرین ورزشی سریع و متحرک مانند: ورزش در محل کار و کشش کامل بدن را ارائه می‌دهد و شامل 44 نمایش استاندارد حرکت است. برای تناسب اندام با این ساعت هوشمند از وقت کمتری در ساعت‌های آزاد آخر هفته استفاده کنید. با واچ فیت خود لذت ببرید.",
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"},
                {"40aaff": "آبی روشن"}
            ],
            "attributes": [
                {"رزولیشن": "صفحه نمایش"},
                {"نوع کاربری": "روزمره، ورزشی"},
                {"فرم صفحه": "بیضی"},
                {"جنس بند": "سیلیکون"}
            ],
            "uniqueAttr":[
                {"نوع باتری":"لیتیوم پلیمری" },
                {"تراکم پیکسلی صفحه نمایش": "۳۲۶ پیکسل بر اینچ"},
                {"رزولوشن صفحه نمایش":"۴۸۶x۱۵۲"},
                {"نوع صفحه نمایش":"AMOLED"},
                {"اتصالات":"Bluetooth"}
            ],
            "available": true
        }
        ,
        {
            "id": 965224,
            "sold": 5534,
            "seen": 234234,
            "category": "smart_watch",
            "brand": "شیائومی",
            "price": "6650000",
            "title":"ساعت هوشمند شیائومی مدل Mi Watch XMWTCL02",
            "brandCategory": "ساعت هوشمند شیائومی",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/f908ce6f3f34a35994996249fb96636d44d2793c_1624715381.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro": "شیائومی یکی از برندهای بسیار محبوب و برگزیده در ایران و جهان است که محصولات متنوع بسیاری را (ازجمله ساعت‌های هوشمند) طراحی و تولید کرده است. Mi Watch یکی از ساعت‌های هوشمند کمپانی شیائومی است که در ماه اکتبر 2020 بطور رسمی معرفی شد. این ساعت دارای یک صفحه‌نمایش گرد بزرگ و روشن است و طراحی ساده و چشم‌نوازی دارد. همچنین باتری قدرتمند ساعت به شما اجازه می‌دهد با یک بار شارژ، بیش از دو هفته از این ساعت استفاده کنید. از دیگر ویژگی‌های قابل توجه این محصول باید به پشتیبانی از سیستم GPS، پشتیبانی از ورزش‌های متنوع و امکان نظارت بر ضربان قلب و سطح اکسیژن خون، نمایش اعلان‌ها، واچ فیس‌های متنوع، قابلیت کنترل موسیقی، پشتیبانی از 117 حالت ورزشی مختلف، تشخیص خودکار فعالیت ورزش، چراغ قوه، کرنومتر، تایمر، پیدا کردن گوشی موبایل، وضعیت آب‌وهوا، هشدار قطع ارتباط با گوشی موبایل، پایش 24 ساعته وضعیت، پایش کیفیت خواب، پایش استرس و تمرینات تنفسی اشاره کرد.",
            "addictionalDisc": [
                {"image": "https://dkstatics-public.digikala.com/digikala-reviews/2b5f86f62513e93fd343b1dd7f1aa32c3c4d64e1_1635582528.jpg?x-oss-process=image/quality,q_70"},
                {"title": "طراحی کاربر‌پسند، صفحه‌نمایش قدرتمند"},
                {"discription": "چند سالی است که شیائومی در عرصه گجت‌های هوشمند، فعالیت بیشتری به نسبت سالیان گذشته داشته است و باید بگوییم که در این عرصه هم توانسته است عملکرد خوب و بسیار قابل قبولی را به‌نمایش بگذارد. این شرکت سعی داشته تا با در نظر گرفتن مشخصات فنی مناسب و قیمتی مقرون به‌صرفه، در بازار فروش عملکرد خوبی داشته باشد که باید گفت در این زمینه تا میزان قابل توجهی موفق بوده است. ساعت هوشمند شیائومی Mi Watch هم یکی از گجت‌های هوشمند پوشیدنی این شرکت است که در سال 2020 بصورت رسمی معرفی شد. شیائومی سعی داشته تا طراحی ساده و البته کاربر‌پسندی را برای این ساعت هوشمند در نظر بگیرد. در نمای رو‌به‌رویی صفحه‌نمایش دایره‌ای شکلی را شاهد هستیم. یکی از اصلی‌ترین معیار‌های برای عملکرد خوب یک ساعت هوشمند، متریال و تکنولوژی ساخت است. قطعا شما از یک ساعت هوشمند در شرایط جوی متنوع استفاده خواهید کرد و باید مطمئن باشید که آسیبی به ساعت هوشمند شما نخواهد رسید. شیائومی Mi Watch هم به لطف بهره بردن از متریال بسیار با‌کیفیت، توانایی قرار‌گیری در عمق 50 متری آب و مدت زمان 10 دقیقه‌ را دارد. پس با این تفاسیر، می‌توانید با خیال راحت از این ساعت هوشمند در شرایط جوی متنوع و ورزش‌های آبی مثل شنا استفاده کنید و نگران آسیب رسیدن به آن نباشید."}
            ],
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"},
                {"40aaff": "آبی روشن"}
            ],
            "attributes": [
                {"رزولیشن": "صفحه نمایش"},
                {"نوع کاربری": "روزمره، ورزشی"},
                {"فرم صفحه": "بیضی"},
                {"جنس بند": "سیلیکون"}
            ],
            "uniqueAttr":[
                {"نوع باتری":"لیتیوم پلیمری" },
                {"تراکم پیکسلی صفحه نمایش": "۳۲۶ پیکسل بر اینچ"},
                {"رزولوشن صفحه نمایش":"۴۸۶x۱۵۲"},
                {"نوع صفحه نمایش":"AMOLED"},
                {"اتصالات":"Bluetooth"}
            ],
            "available": true
        }
        ,
        {
            "id": 965225,
            "sold": 4354,
            "seen": 87654,
            "category": "smart_watch",
            "brand": "شیائومی",
            "price": "999000",
            "title":"ساعت هوشمند شیائومی مدل Maimo-WT2105",
            "brandCategory": "ساعت هوشمند شیائومی",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/71d6ec4081b73007e5b4e94ff65cccf6e4c43eb7_1634819691.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro": "ساعت هوشمند شیائومی مایمو Maimo Smart Watch WT2105 صفحه لمسی 1.69 “بزرگ، 50+ صفحه ساعت یا عکس سفارشی، بندهای رنگارنگ، عمر باتری به مدت 10 روز، مقاومت آب 5ATM، نظارت بر ضربان قلب 24 ساعته و 7 ساعته، سنجش سطح SpO2، 13 حالت ورزشی، یادآوری های هوشمند، الکسای داخلی. ساعت هوشمند مایمو WT2105 دارای صفحه نمایش بزرگ 1.69اینچی با لمس حساس و روان، شیشه منحنی 2.5D و قاب یکپارچه می باشد. بدنه شیک و مدرن ساعت با مواد آلیاژ آلومینیوم ساخته شده و فوق العاده سبک (فقط 24 گرم بدون بند) است تا هنگام پوشیدن هیچ احساسی نداشته باشید. Maimo Watch دارای بیش از 50 نمای ساعتهای پویا برای بارگیری در صفحه نمایش میباشد، همچنین میتوانید با استفاده از عکس های دلخواه خود، صفحه ساعت خود را ایجاد کنید! با خانواده ، دوستان ، حیوانات خانگی یا فقط خودتان. ساعت هوشمند مایمو WT2105 دارای بندهای شیک و رنگارنگ می باشد تا بتوانید مد خود را ایجاد کنید و در میهمانیها یا تجمعات مختلف از دیگران متمایز شوید. اندازه گیری سطح اکسیژن خون: سطح اکسیژن خون شما میزان اکسیژن موجود در مجموعه گلبول های قرمز خون شما را توصیف می کند. چه هنگامی که ورزش می کنید و چه زمانی که احساس ناخوشی دارید، سطح Spo2 خود را اندازه گیری کنید تا وضعیت جسمانی خود را بهتر بشناسید و بدن خود را سالم نگه دارید. نکته: این محصول یک دستگاه پزشکی نیست. داده ها و نتایج فقط برای مرجع است و نباید به عنوان پایه تشخیص و درمان تلقی شود. نظارت بر ضربان قلب 24 ساعته و 7 ساعته وقتی استرس دارید نفس بکشید: ضربان قلب شما یک شاخص اساسی برای سلامت است و می توانید از آن برای دستیابی به اهداف خود به نحو موثرتری استفاده کنید. پایش ضربان قلب 24 ساعته و 7 روزه به شما امکان را می دهد تا سطح استرس خود را در هر زمان اندازه گیری کرده و به شما در درک بهتر وضعیت روحی و روانی خود کمک میکند. هنگامی که تحت فشار زیادی هستید از تمرینات تنفسی داخلی ساعت استفاده کنید.",
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"},
                {"40aaff": "آبی روشن"}
            ],
            "attributes": [
                {"رزولیشن": "صفحه نمایش"},
                {"نوع کاربری": "روزمره، ورزشی"},
                {"فرم صفحه": "بیضی"},
                {"جنس بند": "سیلیکون"}
            ],
            "uniqueAttr":[
                {"نوع باتری":"لیتیوم پلیمری" },
                {"تراکم پیکسلی صفحه نمایش": "۳۲۶ پیکسل بر اینچ"},
                {"رزولوشن صفحه نمایش":"۴۸۶x۱۵۲"},
                {"نوع صفحه نمایش":"AMOLED"},
                {"اتصالات":"Bluetooth"}
            ],
            "available": true
        }
        ,
        {
            "id": 965226,
            "sold": 4566,
            "seen": 76534,
            "category": "smart_watch",
            "brand": "جی تب",
            "price": "459000",
            "title":"ساعت هوشمند جی تب مدل GT3",
            "brandCategory": "ساعت هوشمند جی تب",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/e672ab8f4047fa3e5cd56e0237ed94d5a5c2e714_1632229754.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro": "ساعت هوشمند جی تب مدل GT3 جزو محصولات کاربردی و جذاب این کمپانی فعال در زمینه‌ی کالاهای دیجیتال است که به سبب بهره‌مندی از قابلیت‌های فراوان توانسته نظر مثبت اکثریت را متوجه خود سازد. این محصول در سه رنگ مشکی، قهوه ای و سورمه‌ای به طور رسمی به بازارهای جهانی معرفی شده و طراحی منحصر به فرد آن سبب شده تا کاربری روزمره، رسمی و ورزشی را به خود اختصاص دهد و برای هر دو گروه خانم‌ها و آقایان مناسب باشد. بکارگیری متریال مناسب با طراحی استاندارد و ظریف نه تنها در افزایش مقاومت ساعت جی تب مدل GT3 موثر بوده بلکه جلوه‌ی خاصی را به دست شما می‌بخشد. نمایشگر رنگی تعبیه شده برای آن از رزولوشن 240 در 240 پیکسل بهره‌مند است که تراکمی در حدود 256 پیکسل بر اینچ دارد، بنابراین محتوای تصویری و قابلیت‌ها، بسیار شفاف و با میزان وضوح بالا و رنگ‌هایی نزدیک به واقعیت به نمایش گذاشته می‌شوند، همچنین از طریق بلوتوث که یک راه ارتباطی آسان و در دسترس است، به سایر دستگاه‌ها متصل شده و طبق گفته‌ی کمپانی جی تب با سیستم عامل‌های ویندوز و iOS سازگاری کامل دارد؛ در نتیجه عملکرد شما برای اتصال محدود نیست و با هر سیستم عاملی می‌توانید از کار با آن لذت ببرید.",
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"},
                {"40aaff": "آبی روشن"}
            ],
            "attributes": [
                {"رزولیشن": "صفحه نمایش"},
                {"نوع کاربری": "روزمره، ورزشی"},
                {"فرم صفحه": "بیضی"},
                {"جنس بند": "سیلیکون"}
            ],
            "uniqueAttr":[
                {"نوع باتری":"لیتیوم پلیمری" },
                {"تراکم پیکسلی صفحه نمایش": "۳۲۶ پیکسل بر اینچ"},
                {"رزولوشن صفحه نمایش":"۴۸۶x۱۵۲"},
                {"نوع صفحه نمایش":"AMOLED"},
                {"اتصالات":"Bluetooth"}
            ],
            "available": true
        },
        {
            "id": 965224,
            "sold": 5534,
            "seen": 234234,
            "category": "smart_watch",
            "brand": "شیائومی",
            "price": "6650000",
            "title":"ساعت هوشمند شیائومی مدل Mi Watch XMWTCL02",
            "brandCategory": "ساعت هوشمند شیائومی",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/f908ce6f3f34a35994996249fb96636d44d2793c_1624715381.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro": "شیائومی یکی از برندهای بسیار محبوب و برگزیده در ایران و جهان است که محصولات متنوع بسیاری را (ازجمله ساعت‌های هوشمند) طراحی و تولید کرده است. Mi Watch یکی از ساعت‌های هوشمند کمپانی شیائومی است که در ماه اکتبر 2020 بطور رسمی معرفی شد. این ساعت دارای یک صفحه‌نمایش گرد بزرگ و روشن است و طراحی ساده و چشم‌نوازی دارد. همچنین باتری قدرتمند ساعت به شما اجازه می‌دهد با یک بار شارژ، بیش از دو هفته از این ساعت استفاده کنید. از دیگر ویژگی‌های قابل توجه این محصول باید به پشتیبانی از سیستم GPS، پشتیبانی از ورزش‌های متنوع و امکان نظارت بر ضربان قلب و سطح اکسیژن خون، نمایش اعلان‌ها، واچ فیس‌های متنوع، قابلیت کنترل موسیقی، پشتیبانی از 117 حالت ورزشی مختلف، تشخیص خودکار فعالیت ورزش، چراغ قوه، کرنومتر، تایمر، پیدا کردن گوشی موبایل، وضعیت آب‌وهوا، هشدار قطع ارتباط با گوشی موبایل، پایش 24 ساعته وضعیت، پایش کیفیت خواب، پایش استرس و تمرینات تنفسی اشاره کرد.",
            "addictionalDisc": [
                {"image": "https://dkstatics-public.digikala.com/digikala-reviews/2b5f86f62513e93fd343b1dd7f1aa32c3c4d64e1_1635582528.jpg?x-oss-process=image/quality,q_70"},
                {"title": "طراحی کاربر‌پسند، صفحه‌نمایش قدرتمند"},
                {"discription": "چند سالی است که شیائومی در عرصه گجت‌های هوشمند، فعالیت بیشتری به نسبت سالیان گذشته داشته است و باید بگوییم که در این عرصه هم توانسته است عملکرد خوب و بسیار قابل قبولی را به‌نمایش بگذارد. این شرکت سعی داشته تا با در نظر گرفتن مشخصات فنی مناسب و قیمتی مقرون به‌صرفه، در بازار فروش عملکرد خوبی داشته باشد که باید گفت در این زمینه تا میزان قابل توجهی موفق بوده است. ساعت هوشمند شیائومی Mi Watch هم یکی از گجت‌های هوشمند پوشیدنی این شرکت است که در سال 2020 بصورت رسمی معرفی شد. شیائومی سعی داشته تا طراحی ساده و البته کاربر‌پسندی را برای این ساعت هوشمند در نظر بگیرد. در نمای رو‌به‌رویی صفحه‌نمایش دایره‌ای شکلی را شاهد هستیم. یکی از اصلی‌ترین معیار‌های برای عملکرد خوب یک ساعت هوشمند، متریال و تکنولوژی ساخت است. قطعا شما از یک ساعت هوشمند در شرایط جوی متنوع استفاده خواهید کرد و باید مطمئن باشید که آسیبی به ساعت هوشمند شما نخواهد رسید. شیائومی Mi Watch هم به لطف بهره بردن از متریال بسیار با‌کیفیت، توانایی قرار‌گیری در عمق 50 متری آب و مدت زمان 10 دقیقه‌ را دارد. پس با این تفاسیر، می‌توانید با خیال راحت از این ساعت هوشمند در شرایط جوی متنوع و ورزش‌های آبی مثل شنا استفاده کنید و نگران آسیب رسیدن به آن نباشید."}
            ],
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"},
                {"40aaff": "آبی روشن"}
            ],
            "attributes": [
                {"رزولیشن": "صفحه نمایش"},
                {"نوع کاربری": "روزمره، ورزشی"},
                {"فرم صفحه": "بیضی"},
                {"جنس بند": "سیلیکون"}
            ],
            "uniqueAttr":[
                {"نوع باتری":"لیتیوم پلیمری" },
                {"تراکم پیکسلی صفحه نمایش": "۳۲۶ پیکسل بر اینچ"},
                {"رزولوشن صفحه نمایش":"۴۸۶x۱۵۲"},
                {"نوع صفحه نمایش":"AMOLED"},
                {"اتصالات":"Bluetooth"}
            ],
            "available": true
        }




        ,
        {
            "id": 856420,
            "sold": 10210,
            "seen": 123142,
            "category": "phone",
            "brand": "سامسونگ",
            "oldPrice": "45500000",
            "price": "43550000",
            "discount":"3",
            "title":"گوشی موبایل سامسونگ مدل Galaxy Z Fold3 5G ظرفیت 256 گیگابایت و رم 12 گیگابایت",
            "brandCategory": "گوشی موبایل سامسونگ",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/ca77f0f5acc2923c3924fafba09c0c31640e5cc4_1628683551.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro":"سامسونگ بار دیگر در رده گوشی‌های موبایل خود شگفتی خلق کرده است. گوشی موبایل سامسونگ مدل Galaxy Z Fold3 5G ظرفیت 256 گیگابایت و رم 12 گیگابایت به بازار عرضه شد تا تنوع محصولات سامسونگ را هرچه بیشتر کند. این گوشی تاشو طراحی نوینی دارد که آن را به محصولی خاص تبدیل کرده است. نمایشگر این گوشی در زمان باز شدن 7.6 اینچ اندازه دارد و در زمان بسته شدن در یک دست جا می‌شود. علاوه‌براین، یک نمایشگر دوم با 6.2 اینچ در پشت گوشی جا خوش کرده است. صفحه‌نمایشی با فناوری جدید Super AMOLED 2X و تراکم پیکسلی 374 پیکسل هم نشان از جزئیات بالای نمایشگر این محصول دارد. این گوشی‌همراه دارای 12 گیگابایت رم و 256 گیگابایت حافظه داخلی بوده و این نشان از سرعت اجرایی بالا به همراه فضای ذخیره‌سازی بالا در Galaxy Z Fold3 5G دارد. برای انجام کارهای روزمره و باز کردن چندین برنامه به‌صورت هم‌زمان و تماشای ویدئو کاملاً مناسب است و بسیاری دیگر کم نمی‌آورد. در این محصول هم دوربین قاب پشتی از 3 سنسور 12 مگاپیکسلی تشکیل شده است. سنسورهایی با رزولوشن 12 مگاپیکسل که خروجی تصاویر مطلوبی دارند. وجود درگاه USB Type-C 3.2 نوید امکان شارژ با سرعت بسیار بالا را می‌دهد. باتری پرقدرت 4400 میلی‌آمپرساعت از دیگر ویژگی‌های این گوشی خاص سامسونگ است. این محصول خوش‌ساخت سامسونگ ترکیبی از نوستالژی و مدرنیته است. شما در این گوشی دارای استاندارد IPX8 (مقاومت و جلوگیری از نفوذ مایعات و گرد و خاک) (دارای مقاومت در برابر غرق شدن تا عمق 1.5 متر) هستید.",
            "addictionalDisc": [
                {"image": "https://dkstatics-public.digikala.com/digikala-reviews/a60ceefc65c0fcc4c7f196964cacc92f23c1c6a3_1632142893.jpg?x-oss-process=image/quality,q_70"},
                {"title": "تجلی فناوری"},
                {"discription": "بدون شک در میان شرکت‌های فعال در عرصه گوشی‌های هوشمند انعطاف پذیر، سامسونگ تا به امروز توانسته است عملکرد بسیار خوبی را از خود به نمایش بگذارد. شاید در سری‌های اول سامسونگ در زمینه صفحه‌نمایش تاشو این گوشی‌های هوشمند با مشکلاتی رو‌به‌رو شده بود اما رفته رفته با رفع مشکلات پیش آمده توانست در این عرصه پیشتاز باشد. سامسونگ گلکسی Z Fold3 5G نیز بدون شک در حال حاضر بهترین گوشی‌هوشمند انعطاف پذیر این شرکت و البته جهان می‌باشد. مکانیزم طراحی در نظر گرفته شده برای این گوشی‌هوشمند تفاوت چندانی با نسل قبلی خودش یعنی گلکسی Z Fold2 5G ندارد اما همین تغییرات اندک در طراحی Z Fold3 سبب شده تا نمای ظاهری جذاب‌تر و البته کاربر پسند‌تری را با خود به همراه داشته باشد. ابعاد صفحه‌نمایش‌های در نظر گرفته شده برای این گوشی هوشمند به نسبت نسل قبلی تفاوتی نداشته است، تنها با این تفاوت که صفحه نمایش ثانویه برای استفاده در حالت تاشده، از کیفیت برتری به نسبت نسل قبلی بهره برده است. برای ساخت این گوشی‌هوشمند از متریال با‌کیفیت و بسیار مرغوبی استفاده شده است. این متریال با کیفیت و فریم آلومینیومی سبب شده تا این گوشی خاص و جذاب توانایی پشتیبانی از استاندارد ضدآب IPX8 را داشته باشد که شاید به نسبت IP68 کمی ضعیف‌تر باشد اما به گفته سامسونگ، گلکسی Z Fold3 5G توانایی قرار گیری در عمق 1.5 متری آب و مدت زمان 30 دقیقه‌ای را دارد. پس این گوشی در شرایط جوی متنوع و حتی ورزش‌های آبی همچون شنا، در برابر آب مقاوم می‌‌باشد."}
            ],
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"}
            ],
            "attributes": [
                {"حافظه داخلی": "256 گیگابایت"},
                {"نوع کاربری": "6.0 اینچ و بزرگتر"},
                {"شبکه های ارتباطی": "5G، 4G، 3G، 2G"}
            ],
            "uniqueAttr":[
                {"ابعاد":"۸.۹x۷۵.۶x۱۶۵.۱" },
                {"وزن":"۲۲۷ گرم"},
                {"توضیحات سیم کارت":"سایز نانو (۸.۸ × ۱۲.۳ میلی‌متر)"},
                {"ساختار بدنه":"بدنه‌ای از جنس فلز و شیشه (محافظ گوریلا گلس Victus روی قاب جلو و پشت + فریم فلزی) فریم ساخته شده از آلومینیوم دارای گواهینامه IP۶۸ مقاوم در برابر گرد و غبار و آب تا عمق ۱.۵ متر و به مدت ۳۰ دقیقه پشتیبانی از قلم الکترونیکی (Stylus)"},
                {"ویژگی‌های خاص":["مجهز به حس‌گر اثرانگشت","فبلت","مناسب عکاسی","مناسب عکاسی سلفی","مناسب بازی","مقاوم در برابر آب","دارای بدنه مقاوم"]}
            ],
            "available": true
        }
        ,
        {
            "id": 856421,
            "sold": 12733,
            "seen": 123984,
            "category": "phone",
            "brand": "سامسونگ",
            "oldPrice": "45500000",
            "price": "43550000",
            "discount":"3",
            "title":"گوشی موبایل سامسونگ مدل Galaxy S20 Ultra 5G SM-G988B/DS دو سیم کارت ظرفیت 128 گیگابایت",
            "brandCategory": "گوشی موبایل سامسونگ",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/ca77f0f5acc2923c3924fafba09c0c31640e5cc4_1628683551.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro":"سامسونگ بار دیگر در رده گوشی‌های موبایل خود شگفتی خلق کرده است. گوشی موبایل سامسونگ مدل Galaxy Z Fold3 5G ظرفیت 256 گیگابایت و رم 12 گیگابایت به بازار عرضه شد تا تنوع محصولات سامسونگ را هرچه بیشتر کند. این گوشی تاشو طراحی نوینی دارد که آن را به محصولی خاص تبدیل کرده است. نمایشگر این گوشی در زمان باز شدن 7.6 اینچ اندازه دارد و در زمان بسته شدن در یک دست جا می‌شود. علاوه‌براین، یک نمایشگر دوم با 6.2 اینچ در پشت گوشی جا خوش کرده است. صفحه‌نمایشی با فناوری جدید Super AMOLED 2X و تراکم پیکسلی 374 پیکسل هم نشان از جزئیات بالای نمایشگر این محصول دارد. این گوشی‌همراه دارای 12 گیگابایت رم و 256 گیگابایت حافظه داخلی بوده و این نشان از سرعت اجرایی بالا به همراه فضای ذخیره‌سازی بالا در Galaxy Z Fold3 5G دارد. برای انجام کارهای روزمره و باز کردن چندین برنامه به‌صورت هم‌زمان و تماشای ویدئو کاملاً مناسب است و بسیاری دیگر کم نمی‌آورد. در این محصول هم دوربین قاب پشتی از 3 سنسور 12 مگاپیکسلی تشکیل شده است. سنسورهایی با رزولوشن 12 مگاپیکسل که خروجی تصاویر مطلوبی دارند. وجود درگاه USB Type-C 3.2 نوید امکان شارژ با سرعت بسیار بالا را می‌دهد. باتری پرقدرت 4400 میلی‌آمپرساعت از دیگر ویژگی‌های این گوشی خاص سامسونگ است. این محصول خوش‌ساخت سامسونگ ترکیبی از نوستالژی و مدرنیته است. شما در این گوشی دارای استاندارد IPX8 (مقاومت و جلوگیری از نفوذ مایعات و گرد و خاک) (دارای مقاومت در برابر غرق شدن تا عمق 1.5 متر) هستید.",
            "addictionalDisc": [
                {"image": "https://dkstatics-public.digikala.com/digikala-reviews/a60ceefc65c0fcc4c7f196964cacc92f23c1c6a3_1632142893.jpg?x-oss-process=image/quality,q_70"},
                {"title": "تجلی فناوری"},
                {"discription": "بدون شک در میان شرکت‌های فعال در عرصه گوشی‌های هوشمند انعطاف پذیر، سامسونگ تا به امروز توانسته است عملکرد بسیار خوبی را از خود به نمایش بگذارد. شاید در سری‌های اول سامسونگ در زمینه صفحه‌نمایش تاشو این گوشی‌های هوشمند با مشکلاتی رو‌به‌رو شده بود اما رفته رفته با رفع مشکلات پیش آمده توانست در این عرصه پیشتاز باشد. سامسونگ گلکسی Z Fold3 5G نیز بدون شک در حال حاضر بهترین گوشی‌هوشمند انعطاف پذیر این شرکت و البته جهان می‌باشد. مکانیزم طراحی در نظر گرفته شده برای این گوشی‌هوشمند تفاوت چندانی با نسل قبلی خودش یعنی گلکسی Z Fold2 5G ندارد اما همین تغییرات اندک در طراحی Z Fold3 سبب شده تا نمای ظاهری جذاب‌تر و البته کاربر پسند‌تری را با خود به همراه داشته باشد. ابعاد صفحه‌نمایش‌های در نظر گرفته شده برای این گوشی هوشمند به نسبت نسل قبلی تفاوتی نداشته است، تنها با این تفاوت که صفحه نمایش ثانویه برای استفاده در حالت تاشده، از کیفیت برتری به نسبت نسل قبلی بهره برده است. برای ساخت این گوشی‌هوشمند از متریال با‌کیفیت و بسیار مرغوبی استفاده شده است. این متریال با کیفیت و فریم آلومینیومی سبب شده تا این گوشی خاص و جذاب توانایی پشتیبانی از استاندارد ضدآب IPX8 را داشته باشد که شاید به نسبت IP68 کمی ضعیف‌تر باشد اما به گفته سامسونگ، گلکسی Z Fold3 5G توانایی قرار گیری در عمق 1.5 متری آب و مدت زمان 30 دقیقه‌ای را دارد. پس این گوشی در شرایط جوی متنوع و حتی ورزش‌های آبی همچون شنا، در برابر آب مقاوم می‌‌باشد."}
            ],
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"}
            ],
            "attributes": [
                {"حافظه داخلی": "256 گیگابایت"},
                {"نوع کاربری": "6.0 اینچ و بزرگتر"},
                {"شبکه های ارتباطی": "5G، 4G، 3G، 2G"}
            ],
            "uniqueAttr":[
                {"ابعاد":"۸.۹x۷۵.۶x۱۶۵.۱" },
                {"وزن":"۲۲۷ گرم"},
                {"توضیحات سیم کارت":"سایز نانو (۸.۸ × ۱۲.۳ میلی‌متر)"},
                {"ساختار بدنه":"بدنه‌ای از جنس فلز و شیشه (محافظ گوریلا گلس Victus روی قاب جلو و پشت + فریم فلزی) فریم ساخته شده از آلومینیوم دارای گواهینامه IP۶۸ مقاوم در برابر گرد و غبار و آب تا عمق ۱.۵ متر و به مدت ۳۰ دقیقه پشتیبانی از قلم الکترونیکی (Stylus)"},
                {"ویژگی‌های خاص":["مجهز به حس‌گر اثرانگشت","فبلت","مناسب عکاسی","مناسب عکاسی سلفی","مناسب بازی","مقاوم در برابر آب","دارای بدنه مقاوم"]}
            ],
            "available": true
        }
        ,
        {
            "id": 856421,
            "sold": 12733,
            "seen": 123984,
            "category": "phone",
            "brand": "سامسونگ",
            "price": "23000000",
            "title":"گوشی موبایل سامسونگ مدل Galaxy Note 20 Ultra 5G SM-N986 دو سیم کارت ظرفیت 256 گیگابایت",
            "brandCategory": "گوشی موبایل سامسونگ",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/ca77f0f5acc2923c3924fafba09c0c31640e5cc4_1628683551.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro":"سامسونگ بار دیگر در رده گوشی‌های موبایل خود شگفتی خلق کرده است. گوشی موبایل سامسونگ مدل Galaxy Z Fold3 5G ظرفیت 256 گیگابایت و رم 12 گیگابایت به بازار عرضه شد تا تنوع محصولات سامسونگ را هرچه بیشتر کند. این گوشی تاشو طراحی نوینی دارد که آن را به محصولی خاص تبدیل کرده است. نمایشگر این گوشی در زمان باز شدن 7.6 اینچ اندازه دارد و در زمان بسته شدن در یک دست جا می‌شود. علاوه‌براین، یک نمایشگر دوم با 6.2 اینچ در پشت گوشی جا خوش کرده است. صفحه‌نمایشی با فناوری جدید Super AMOLED 2X و تراکم پیکسلی 374 پیکسل هم نشان از جزئیات بالای نمایشگر این محصول دارد. این گوشی‌همراه دارای 12 گیگابایت رم و 256 گیگابایت حافظه داخلی بوده و این نشان از سرعت اجرایی بالا به همراه فضای ذخیره‌سازی بالا در Galaxy Z Fold3 5G دارد. برای انجام کارهای روزمره و باز کردن چندین برنامه به‌صورت هم‌زمان و تماشای ویدئو کاملاً مناسب است و بسیاری دیگر کم نمی‌آورد. در این محصول هم دوربین قاب پشتی از 3 سنسور 12 مگاپیکسلی تشکیل شده است. سنسورهایی با رزولوشن 12 مگاپیکسل که خروجی تصاویر مطلوبی دارند. وجود درگاه USB Type-C 3.2 نوید امکان شارژ با سرعت بسیار بالا را می‌دهد. باتری پرقدرت 4400 میلی‌آمپرساعت از دیگر ویژگی‌های این گوشی خاص سامسونگ است. این محصول خوش‌ساخت سامسونگ ترکیبی از نوستالژی و مدرنیته است. شما در این گوشی دارای استاندارد IPX8 (مقاومت و جلوگیری از نفوذ مایعات و گرد و خاک) (دارای مقاومت در برابر غرق شدن تا عمق 1.5 متر) هستید.",
            "addictionalDisc": [
                {"image": "https://dkstatics-public.digikala.com/digikala-reviews/14148b442eaa4dd640a3b2b663034e00df513476_1612854008.jpg?x-oss-process=image/resize,w_960/quality,q_70"},
                {"title": "Galaxy S20 Ultra یک گوشی با حداکثراندازه وحداکثرمشخصات."},
                {"discription": "تکنولوژیG5 استفاده شده در این مدل از گوشی سامسونگ باعث افزایش سرعت 66 برابری نسبت به نسل G4 شده است.سایر مشخصات داخلی را می‌توان درسطح پیشرفته قرارداد. چیپست اکسینوس990، 12 گیگابایت حافظه رم، 128 گیگابایت حافظه داخلی ، و یک ورودی کارت میکرواس‌دی برای افزایش مقدار حافظه، تمام آن چیزی‌است که شما از یک گوشی موبایل هوشمند انتظار دارید.همچنین از نسخه 10 اندروید، سیستم عامل محبوب کاربران سامسونگ، استفاده شده است.نرم افزار جدید Quick Share ، ایده‌برداری سامسونگ از AirDrop اپل است که به شما امکان می‌دهد بدون نیاز به اتصال به بلوتوث هر چیزدیگری، فایل‌های خود‌ را با چند نفر به‌صورت همزمان به اشتراک بگذارید.این ویژگی در حال حاضر مختص سری Galaxy S20 است، اما سامسونگ قصد دارد که در آینده این قابلیت را برای مدل‌های قدیمی سامسونگ فراهم سازد."}
            ],
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"}
            ],
            "attributes": [
                {"حافظه داخلی": "256 گیگابایت"},
                {"نوع کاربری": "6.0 اینچ و بزرگتر"},
                {"شبکه های ارتباطی": "5G، 4G، 3G، 2G"}
            ],
            "uniqueAttr":[
                {"ابعاد":"۸.۹x۷۵.۶x۱۶۵.۱" },
                {"وزن":"۲۲۷ گرم"},
                {"توضیحات سیم کارت":"سایز نانو (۸.۸ × ۱۲.۳ میلی‌متر)"},
                {"ساختار بدنه":"بدنه‌ای از جنس فلز و شیشه (محافظ گوریلا گلس Victus روی قاب جلو و پشت + فریم فلزی) فریم ساخته شده از آلومینیوم دارای گواهینامه IP۶۸ مقاوم در برابر گرد و غبار و آب تا عمق ۱.۵ متر و به مدت ۳۰ دقیقه پشتیبانی از قلم الکترونیکی (Stylus)"},
                {"ویژگی‌های خاص":["مجهز به حس‌گر اثرانگشت","فبلت","مناسب عکاسی","مناسب عکاسی سلفی","مناسب بازی","مقاوم در برابر آب","دارای بدنه مقاوم"]}
            ],
            "available": true
        }
        ,
        {
            "id": 856422,
            "sold": 12733,
            "seen": 123984,
            "category": "phone",
            "brand": "سامسونگ",
            "price": "31200000",
            "title":"گوشی موبایل سامسونگ مدل Galaxy S21 Ultra 5G SM-G998B/DS دو سیم کارت ظرفیت 256 گیگابایت و رم 12 گیگابایت",
            "brandCategory": "گوشی موبایل سامسونگ",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/62c8a2c6d57dce6efbde8bbd348490c2f10a55e1_1611742799.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro":"خبری از شیار کارت حافظه نیست. حتی خبری از شارژر در جعبه محصول نیست. شاید این ویژگی‌ها قبل از هر چیز دیگری در زمان دیدن جدول مشخصات گوشی موبایل Galaxy S21 Ultra جلب توجه می‌کنند. البته بزرگ‌نمایی 10 برابری اپتیکال و 100 برابری دیجیتالی هم نکاتی هستند که نمی‌توانید از آن‌ها به سادگی رد شوید. در سال 2021، سری گوشی‌های Galaxy S زودتر از هر سال روانه بازار شد. این سری این بار با خود ویژگی‌های جدیدی را هم به همراه داشت. گوشی موبایل Galaxy S21 Ultra جای همه کم‌وکاستی‌های نسل خود را پر کرده است. صفحه‌نمایشی با نرخ به‌روزرسانی 120هرتز بیشتر از هر چیز کنایه‌ای پرمعنا به اپل است تا زمانی که در کنار باتری حجیم 5000 میلی‌آمپرساعتی قرار می‌گیرد، نوید یکی از غول‌های دنیای فناوری اطلاعات را با خود دارد. این گوشی اولین محصول سری S است که از قلم S-Pen هم پشتیبانی می‌کند. البته جای هیچ تعجبی نیست که باید این قلم را جداگانه تهیه کنید. رنگ‌ مات و جذاب بدنه گلکسی اس 21 اولترا هم در کنار لبه‌های خمیده گوشی، ویژگی‌های جدید ظاهری این محصول به حساب می‌آیند. پس اگر به دنبال محصولی جدید و قدرتمند با امکان زوم فضایی هستید، به این گوشی فکر کنید. به نظر می‌رسد این ویژگی‌های S21، نوید سال پرهیجان و پر از محصولات عجیب‌وغریب و جذاب را در حوزه گوشی موبایل به همراه دارند. اما مهم‌تر از همه با حذف شارژر از طرف اپل، سامسونگ و شیائومی، برای این شرکت‌ها، 2021 سال فروش لوازم جانبی است.",
            "addictionalDisc": [
                {"image": "https://dkstatics-public.digikala.com/digikala-reviews/a60ceefc65c0fcc4c7f196964cacc92f23c1c6a3_1632142893.jpg?x-oss-process=image/quality,q_70"},
                {"title": "Galaxy S21 Ultra؛ گوشی بزرگ با دغدغه بزرگ"},
                {"discription": "شاید زمانی Galaxy Note 20 Ultra روانه بازار شد، بسیاری از علاقه‌مندان دنیای فناوری از خودشان می‌پرسیدند که آیا به این زودی‌ها گوشی به بازار عرض می‌شود که بتواند روی دست این غول سامسونگ بلند شود؟! با عرضه Galaxy S21 Ultra غول جدیدی روانه بازار شد که دست‌کم در دوربین، به شایستگی، در بالاترین جایگاه در بین گوشی‌های سامسونگ جا خوش کرده است. خبر بد هم این است که گویا سامسونگ ادامه‌دهنده راه اپل در حذف شارژ شده و ترجیح داده که راه‌های دیگر کسب درآمد با استفاده از فروش لوازم جانبی را جدی بگیرد. بهانه سامسونگ را می‌پرسید؟ بله همان بهانه اپل برای حفظ محیط زیست! و جالب‌تر اینکه هر دو شرکت همچنان به تولید انبوه شارژر مشغول هستند. نکته پرسروصدای دیگر درمورد محصول جدید سامسونگ، اندازه بزرگ و رنگ خاص آن است. کم‌تر شاهد رنگ مشکی فانتوم در گوشی‌های بدنه شیشه‌ای بوده‌ایم که همین هم این گوشی خاص سامسونگ را خاص‌تر کرده است. اما این خاص بودن به همین خلاصه نمی‌شود؛ محصول جدید سامسونگ با نرخ به‌روزرسانی بالا در صفحه نمایش کم‌نظریش باعث شده است که بحث‌های جالبی بین طرفداران سامسونگ و اپل ایجاد شود. در ادامه بیشتر با ویژگی‌های این غول دنیای فناوری اطلاعات آشنا می‌شویم."}
            ],
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"}
            ],
            "attributes": [
                {"حافظه داخلی": "256 گیگابایت"},
                {"نوع کاربری": "6.0 اینچ و بزرگتر"},
                {"شبکه های ارتباطی": "5G، 4G، 3G، 2G"}
            ],
            "uniqueAttr":[
                {"ابعاد":"۸.۹x۷۵.۶x۱۶۵.۱" },
                {"وزن":"۲۲۷ گرم"},
                {"توضیحات سیم کارت":"سایز نانو (۸.۸ × ۱۲.۳ میلی‌متر)"},
                {"ساختار بدنه":"بدنه‌ای از جنس فلز و شیشه (محافظ گوریلا گلس Victus روی قاب جلو و پشت + فریم فلزی) فریم ساخته شده از آلومینیوم دارای گواهینامه IP۶۸ مقاوم در برابر گرد و غبار و آب تا عمق ۱.۵ متر و به مدت ۳۰ دقیقه پشتیبانی از قلم الکترونیکی (Stylus)"},
                {"ویژگی‌های خاص":["مجهز به حس‌گر اثرانگشت","فبلت","مناسب عکاسی","مناسب عکاسی سلفی","مناسب بازی","مقاوم در برابر آب","دارای بدنه مقاوم"]}
            ],
            "available": true
        }
        ,
        {
            "id": 856423,
            "sold": 12733,
            "seen": 123984,
            "category": "phone",
            "brand": "اپل",
            "price": "57200000",
            "title":"گوشی موبایل اپل مدل iPhone 13 Pro Max A2644 دو سیم‌ کارت ظرفیت 1 ترابایت و رم 6 گیگابایت - اکتیو",
            "brandCategory": "گوشی موبایل اپل",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/7842628f7df3e6bb4e5bcb9d710da662bdc114ec_1634451788.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro":"بالاخره بعد از شایعات، شاهد رونمایی جدید‌ترین گوشی‌های هوشمند اپل در قالب خانواده آیفون 13 بودیم. آیفون 13 پرو مکس، آیفون 13 پرو، آیفون 13 و آیفون 13 مینی به‌عنوان جدید‌ترین گوشی‌های هوشمند این شرکت معرفی شدند. آیفون 13 پرو مکس بدون شک به مشخصات فنی قدرتمند‌تری به نسبت ما‌بقی اعضای این خانواده مجهز شده است. از نظر طراحی تفاوت چندانی با نسل قبلی پرچمداران این شرکت شاهد نبودیم. تنها در نمای رو به رویی این بار اپل از ناچ با عرض کمتری به نسبت نسل قبلی بهره برده است. آیفون 13 پرو مکس به صفحه‌نمایشی 6.7 اینچی با رزولوشن 1284×2778 پیکسل مجهز شده است. برای اولین بار در تاریخ گوشی‌های هوشمند اپل، صفحه‌نمایش در نظر گرفته شده برای آیفون 13 پرو مکس توانایی ارائه نرخ بروزرسانی 120 هرتز را دارد که بدون شک می تواند صفحه‌نمایشی روان‌تر و به مراتب با‌کیفیت‌تری با نسبت نسل های قبلی ارائه می‌کند. این صفحه‌نمایش توانایی ارائه حداکثر روشنایی 1200 نیت (شمع در متر مربع) را دارد که همین امر سبب می شود تا در شرایط نوری متنوع و حتی زیر تابش مستقیم نور خورشید هم، وضوح تصویر بسیار خوبی دارد. در قسمت پشتی سه سنسور دوربین به همراه یک سنسور LIDAR با همان طراحی آیفون 12 پرو مکس قرار گرفته‌اند. یک سنسور دوربین اصلی با رزولوشن 12 مگاپیکسلی با گشودگی دریچه دیافراگم f/1.5، سنسور دوربین 12 مگاپیکسلی از نوع فوق عریض (Ultra Wide) و سنسور 12 مگاپیکسلی از نوع تله فوتو، دوربین سه‌گانه آیفون 13 پرو مکس را تشکیل می دهند. پردازنده A15 بایونیک هم این‌بار قدرتمند تر از همیشه متشکل از شش هسته (2 هسته قدرتمند‌تر و 4 هسته با صرفه انرژی کمتر) این پرچمدار قدرتمند را همراهی می‌کند. آیفون 13 پرو مکس در چهار مدل با حافظه‌‌های داخلی 128/256/512 گیگابایت در کنار مدل جدید با حافظه‌داخلی 1 ترابایت معرفی شد. برخی از آيفون‌های وارد شده به بازار ایران از نوع اکتیو بوده که این مدل هم نوع اکتیو است. با توجه به شرایط تحریمی و برای جلوگیری از غیرفعال شدن گوشی، این مدل به صورت فعال شده از کشورهای آسیای شرقی مانند هنگ کنگ و سنگاپور وارد کشور شده است. به اینصورت که گوشی برای لحظاتی روشن و دوباره پلمپ شده تا برای واردات و استفاده در ایران مشکلی وجود نداشته باشد.",
            "addictionalDisc": [
                {"image": "https://dkstatics-public.digikala.com/digikala-reviews/da5acaedb196ca8fdeb97bd4bb5de9cbe30f369b_1631699871.jpg?x-oss-process=image/quality,q_70"},
                {"title": "آیفون 13 پرو مکس تا دندان مسلح"},
                {"discription": "گوشی‌های هوشمند خانواده آیفون 13 در قالب چهار گوشی هوشمند آیفون 13 پرو مکس، آیفون 13 پرو، آیفون 13‌ و آیفون 13 مینی معرفی شدند. پرچمداران جدید اپل این بار قدرتمند‌تر از همیشه پا به عرصه رقابت گذاشته اند تا در رقابتی بسیار جذاب، عملکردی بهتر به نسبت پرچمداران اندرویدی به نمایش بگذارد. از جمله اصلی‌ترین تغییرات در نظر گرفته شده برای این گوشی های هوشمند در مقایسه با پرچمداران خانواده آیفون 12 می‌توانیم به سنسور‌های دوربین قدرتمند‌تر، پردازنده فوق العاده با عملکرد بهتر و خیره کننده به نسبت نسل قبلی، تنوع رنگی بالا، صفحه نمایش به‌مراتب با‌کیفیت‌تراشاره کنیم. در این بررسی به‌سراغ آیفون 13 پرو مکس به عنوان گل سرسبد گوشی های هوشمند این خانواده رفته ایم تا ببینیم چه مشخصاتی را با خودش به همراه داشته و به نسبت آیفون 12 پرو مکس چه تغییرات در مشخصات فنی در نظر گرفته شده دارد."}
            ],
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"}
            ],
            "attributes": [
                {"حافظه داخلی": "256 گیگابایت"},
                {"نوع کاربری": "6.0 اینچ و بزرگتر"},
                {"شبکه های ارتباطی": "5G، 4G، 3G، 2G"}
            ],
            "uniqueAttr":[
                {"ابعاد":"۸.۹x۷۵.۶x۱۶۵.۱" },
                {"وزن":"۲۲۷ گرم"},
                {"توضیحات سیم کارت":"سایز نانو (۸.۸ × ۱۲.۳ میلی‌متر)"},
                {"ساختار بدنه":"بدنه‌ای از جنس فلز و شیشه (محافظ گوریلا گلس Victus روی قاب جلو و پشت + فریم فلزی) فریم ساخته شده از آلومینیوم دارای گواهینامه IP۶۸ مقاوم در برابر گرد و غبار و آب تا عمق ۱.۵ متر و به مدت ۳۰ دقیقه پشتیبانی از قلم الکترونیکی (Stylus)"},
                {"ویژگی‌های خاص":["مجهز به حس‌گر اثرانگشت","فبلت","مناسب عکاسی","مناسب عکاسی سلفی","مناسب بازی","مقاوم در برابر آب","دارای بدنه مقاوم"]}
            ],
            "available": true
        }
        ,
        {
            "id": 856424,
            "sold": 12733,
            "seen": 123984,
            "category": "phone",
            "brand": "اپل",
            "price": "19900000",
            "title":"گوشی موبایل اپل مدل iPhone 11 A2223 دو سیم‌ کارت ظرفیت 128 گیگابایت و رم 4 گیگابایت",
            "brandCategory": "گوشی موبایل اپل",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/987bbf684de2df847c8fa1dcb9570fbf580f79dc_1611468226.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro":"شکی نیست که گوشی‌های iPhone 11 Pro و 11 Pro Max محصولات محبوب و مشهور امسال هستند و تقریباً تمام توجه کاربران و علاقه‌مندان به دنیای فناوری اطلاعات را به خود معطوف کرده‌اند. اما نمی‌توان از این حقیقت به‌سادگی گذشت که آیفون 11 ارزش خرید بالایی دارد. شاید تصور کنید با قیمت پایین‌تری که iPhone 11 نسبت به دیگر برادران خود دارد، ویژگی‌های بسیاری هم در آن نادیده گرفته شده‌اند اما در عمل اصلاً چنین نیست؛ همه طرفداران اپل به صفحه‌نمایش باکیفیت، باتری کمی ‌قوی‌تر و امکان زوم اپتیکال نیاز ندارند. پس اگر شما هم می‌خواهید «آیفون جدید» اپل را داشته باشید و نمی‌خواهید هزینه زیادی صرف کنید، با این بررسی مختصر از Apple iPhone 11 همراه باشید.",
            "addictionalDisc": [
                {"image": "https://dkstatics-public.digikala.com/digikala-reviews/101465813.jpg?x-oss-process=image/quality,q_70"},
                {"title": "دوربین‌های دوگانه؛ بدون زوم اپتیکال"},
                {"discription": "به‌جرئت می‌توان گفت که در سه سال گذشته گوشی‌های اندرویدی ازنظر دوربین بهتر از محصولات اپل عمل کرده‌اند. البته گوشی‌های اپل همیشه به داشتن خروجی تصویری شارپ با بالانس و نور مطلوب مشهور بوده‌اند و ویدئوهای کاملاً رضایت‌بخشی را به کاربر تحویل داده‌اند اما شرکت‌هایی مانند گوگل و هوآوی با ارائه فناوری جدیدتر دوربین‌هایی متنوع‌تر و به‌روزتر، علاقه‌مندان به عکاسی را به خود جذب کرده بودند. همین باعث شده است که اپل تمام توان و منابع‌اش را برای بهبود عملکرد دوربین‌های سری گوشی‌های آیفون 11 به کار بگیرد. دوربین‌های iPhone 11 در مقایسه با iPhone XR دو بهبود چشمگیر داشته‌اند.  اولی دوربین دوگانه‌ای است که زاویه 120 درجه و لنز 13 میلی‌متری را به کاربر هدیه می‌دهد و دومی حالت شب خودکار است که به‌خوبی عمل می‌کند. تنها چیزی که این ست‌آپ دوربین نسبت به گوشی 11 Pro کم دارد، لنز تله‌فتوای است که زوم اپتیکال 2 برابری داشت. البته اپل سعی کرده است با استفاده از زوم دیجیتال 5 برابر این مشکل را تا حدی پوشش دهد."}
            ],
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"}
            ],
            "attributes": [
                {"حافظه داخلی": "256 گیگابایت"},
                {"نوع کاربری": "6.0 اینچ و بزرگتر"},
                {"شبکه های ارتباطی": "5G، 4G، 3G، 2G"}
            ],
            "uniqueAttr":[
                {"ابعاد":"۸.۹x۷۵.۶x۱۶۵.۱" },
                {"وزن":"۲۲۷ گرم"},
                {"توضیحات سیم کارت":"سایز نانو (۸.۸ × ۱۲.۳ میلی‌متر)"},
                {"ساختار بدنه":"بدنه‌ای از جنس فلز و شیشه (محافظ گوریلا گلس Victus روی قاب جلو و پشت + فریم فلزی) فریم ساخته شده از آلومینیوم دارای گواهینامه IP۶۸ مقاوم در برابر گرد و غبار و آب تا عمق ۱.۵ متر و به مدت ۳۰ دقیقه پشتیبانی از قلم الکترونیکی (Stylus)"},
                {"ویژگی‌های خاص":["مجهز به حس‌گر اثرانگشت","فبلت","مناسب عکاسی","مناسب عکاسی سلفی","مناسب بازی","مقاوم در برابر آب","دارای بدنه مقاوم"]}
            ],
            "available": true
        }
        ,
        {
            "id": 856425,
            "sold": 12733,
            "seen": 1112265,
            "category": "phone",
            "brand": "اپل",
            "price": "40500000",
            "title":"گوشی موبایل اپل مدل iPhone 12 Pro Max A2412 دو سیم‌ کارت ظرفیت 512 گیگابایت",
            "brandCategory": "گوشی موبایل اپل",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/be7a0e9bf7866759fa3cea7648b149f589a01040_1607438980.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro":"گوشی موبایل «iPhone 12 Pro MAX» پرچم‌دار جدید شرکت اپل است که با چند ویژگی جدید و دوربین چهارگانه روانه بازار شده است. اپل برای ویژگی‌ها و طراحی کلی این گوشی از همان فرمول چند سال اخیرش استفاده کرده است. نمایشگر آیفون 12 Pro MAX به پنل Super Retina مجهز ‌شده است تا تصاویر بسیار مطلوبی را به کاربر عرضه کند. این نمایشگر رزولوشن بسیار بالایی دارد؛ به‌طوری‌که در اندازه­ 6.7 اینچی‌اش، حدود 458 پیکسل را در هر اینچ جا داده است که دقیقاً با تراکم پیکسلی iPhone XS برابر است. قاب پشتی آیفون جدید هم از شیشه ساخته‌ شده تا هم گوشی مشکل آنتن‌‌دهی نداشته باشد و هم امکان شارژ بی‌‌سیم باتری در این گوشی وجود داشته باشد. البته قابی فلزی این بدنه شیشه‌ای را در خود جای داده است. این بدنه­‌ی زیبا در مقابل خط‌‌وخش مقاومت زیادی دارد؛ پس خیالتان از این بابت که آب و گردوغبار به‌‌راحتی روی آیفون 12 Pro MAX تأثیر نمی‌‌گذارد، راحت باشد. علاوه‌براین لکه و چربی هم روی این صفحه‌نمایش باکیفیت تأثیر چندانی ندارند اما این هم پایان کار نیست، آیفون جدید می‌تواند به مدت 30 دقیقه در عمق 4 متری آب دوام بیاورد. تشخیص چهره با استفاده از دوربین جلو دیگر ویژگی است که در آیفون جدید اپل به کار گرفته شده است. اما جالب‌ترین و واضح‌ترین تفاوت در این محصول جدید، دوربین‌هایی است که این بار به شکل چهار‌گانه در قاب پشتی جا خوش کرده‌اند. سه دوربین با سنسورهای 12مگاپیکسلی به‌همراه دوربین چهارم از نوع عمیق TOF 3D LiDAR scanner عکس‌هایی با کیفیتِ بسیار بالا و کاملاً رضایت‌بخش را به کاربر هدیه می‌دهد. قابلیت اتصال به شبکه­‌های 4G و 5G، بلوتوث نسخه‌ 5، نسخه­‌ی 14 از iOS دیگر ویژگی‌های این گوشی هستند. ازنظر سخت‌‌افزاری هم این گوشی از تراشه­‌ی جدید A14 بهره می‌برد که تا بتواند علاوه بر کارهای معمول، از قابلیت‌های جدید واقعیت مجازی که اپل این روزها روی آن تمرکز خاصی دارد، پشتیبانی کند. به گفته خود شرکت اپل این گوشی دارای سرعتی 80 برابر نسخه 11 خود است.",
            "addictionalDisc": [
                {"image": "https://dkstatics-public.digikala.com/digikala-reviews/50df197099a9b9debcbc61c5c8f477a8bc23c596_1607432011.jpg?x-oss-process=image/quality,q_70"},
                {"title": "مکس جدید؛ غول جدید!"},
                {"discription": "سال 2020، سالی پر از اتفاقات عجیب‌وغریب بود. از همه‌گیری کوید19 گرفته تا تغییر انواع و اقسام تغییرات سیاسی و اقتصادی که جهان را شوکه کرد. در میان اپل هم در معرفی جالب و آنلاین خود، چهار گوشی جدیدش را با تغییراتی پرحاشیه روانه بازار کرد تا از قافله‌ی شوکه کردن عقب نماند. شاید درباره حذف شارژر دیواری از جعبه محصولات اپل شنیده باشید اما جالب است بدانید که اپل بزرگ‌ترین آیفون خود را (iPhone 12 Pro Max) را به بازار معرفی کرد. البته این تنها مشخصه‌ی نسخه مکس آیفون 12 پرو نیست؛ ست‌آپ دوربینی که تا کنون در بازار گوشی‌های همراه بی‌سابقه بوده است هم دیگر ویژگی این عضو جدید خانواده اپل است. در کنار همه این‌ها مکس بزرگ، بزرگ‌ترین باتری خانواده اپل را هم در دل خود دارد تا بلاخره بتوانیم لقب غول اپل را به راحتی به آن نسبت دهیم."}
            ],
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"}
            ],
            "attributes": [
                {"حافظه داخلی": "256 گیگابایت"},
                {"نوع کاربری": "6.0 اینچ و بزرگتر"},
                {"شبکه های ارتباطی": "5G، 4G، 3G، 2G"}
            ],
            "uniqueAttr":[
                {"ابعاد":"۸.۹x۷۵.۶x۱۶۵.۱" },
                {"وزن":"۲۲۷ گرم"},
                {"توضیحات سیم کارت":"سایز نانو (۸.۸ × ۱۲.۳ میلی‌متر)"},
                {"ساختار بدنه":"بدنه‌ای از جنس فلز و شیشه (محافظ گوریلا گلس Victus روی قاب جلو و پشت + فریم فلزی) فریم ساخته شده از آلومینیوم دارای گواهینامه IP۶۸ مقاوم در برابر گرد و غبار و آب تا عمق ۱.۵ متر و به مدت ۳۰ دقیقه پشتیبانی از قلم الکترونیکی (Stylus)"},
                {"ویژگی‌های خاص":["مجهز به حس‌گر اثرانگشت","فبلت","مناسب عکاسی","مناسب عکاسی سلفی","مناسب بازی","مقاوم در برابر آب","دارای بدنه مقاوم"]}
            ],
            "available": true
        }
        ,
        {
            "id": 856422,
            "sold": 12733,
            "seen": 984561,
            "category": "phone",
            "brand": "اپل",
            "oldPrice":"24500000",
            "price": "22900000",
            "discount":"3",
            "title":"گوشی موبایل اپل مدل iPhone 13 Mini ظرفیت 128 گیگابایت و رم 4 گیگابایت - اکتیو",
            "brandCategory": "گوشی موبایل اپل",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/b47a402ed5a05189400e2d650ebefa4979a3417d_1634456132.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro":"گوشی موبایل «iPhone 13 Mini» پرچم‌دار جدید شرکت اپل است که با چند ویژگی جدید و دوربین دوگانه روانه بازار شده است. اپل برای ویژگی‌ها و طراحی کلی این گوشی از همان فرمول چند سال اخیرش استفاده کرده است. نمایشگر آیفون 13 مینی به پنل Super Retina مجهز ‌شده است تا تصاویر بسیار مطلوبی را به کاربر عرضه کند. این نمایشگر رزولوشن بسیار بالایی دارد؛ به‌طوری‌که در اندازه­‌ی 5.4 اینچی‌اش، حدود 476 پیکسل را در هر اینچ جا داده است. روکش سرامیکی صفحه‌نمایش این گوشی می‌تواند انقلابی در محافظت به‌پا کند. این گوشی ضدآب و ضد گردوخاک است. بدنه­ زیبا iPhone 13 Mini در مقابل خط‌‌وخش مقاومت زیادی دارد. تشخیص چهره با استفاده از دوربین جلو دیگر ویژگی است که در آیفون جدید اپل به کار گرفته شده است. قابلیت اتصال به شبکه­‌های 4G و 5G، بلوتوث نسخه‌ 5، نسخه­‌ 15 از iOS دیگر ویژگی‌های این گوشی هستند. ازنظر سخت‌‌افزاری هم این گوشی از تراشه­‌ی جدید A15 بهره می‌برد که دارای 15 میلیارد ترانزیستور است که دارای کنترل گرمای مطلوبی بوده که تا بتواند علاوه بر کارهای معمول، از قابلیت‌های جدید واقعیت مجازی که اپل این روزها روی آن تمرکز خاصی دارد، پشتیبانی کند. به گفته خود شرکت اپل این گوشی دارای سرعتی 50 برابر نسخه 12 خود است. پردازنده دارای ماژولار جدیدی است که مصرف باتری را بسیار پایین‌تر آورده است و شما دارای حفظ باتری بالاتری هستید. کیفیت نمایش شما در iPhone 13 Mini دارای 120 هرتز است و کسفیت بالایی را شاهد خواهید بود. برخی از آيفون‌های وارد شده به بازار ایران از نوع اکتیو بوده که این مدل هم نوع اکتیو است. با توجه به شرایط تحریمی و برای جلوگیری از غیرفعال شدن گوشی، این مدل به صورت فعال شده از کشورهای آسیای شرقی مانند هنگ کنگ و سنگاپور وارد کشور شده است. به اینصورت که گوشی برای لحظاتی روشن و دوباره پلمپ شده تا برای واردات و استفاده در ایران مشکلی وجود نداشته باشد. این گوشی توانایی پشتیبانی از یک سیم‌کارت فیزیکی در کنار سیم‌کارت الکترونیکی (E-SIM) را دارد و لازم به ذکر است که پشتیبانی از دو سیم کارت (یک سیم‌کارت فیزیکی و یک سیم‌کارت الکترونیکی) به‌صورت جهانی عرضه شده و مختص موقعیت جغرافیایی خاصی نیست. ",
            "addictionalDisc": [
                {"image": "https://dkstatics-public.digikala.com/digikala-reviews/66663a176cc0d2cef7fd3f3d8a92f020b70179f4_1632113769.jpg?x-oss-process=image/quality,q_70"},
                {"title": "آیفون 13 مینی کوچک‌ترین عضو خانواده، اما قدرتمند"},
                {"discription": "    تا قبل از رونمایی گوشی‌های هوشمند خانواده آیفون 12، پرچمداران این شرکت در قالب دو یا سه گوشی‌هوشمند معرفی می‌شدند. تا اینکه آیفون 12 مینی نیز در کنار گوشی‌های هوشمند خانواده آیفون 12 معرفی شد. حال گوشی‌های هوشمند خانواده آیفون 13 به عنوان جدید‌ترین پرچمداران این شرکت روانه بازار شده‌اند و بار دیگر آیفون 13 مینی به عنوان کوچکترین عضو و البته ارزان قیمت‌ترین گوشی هوشمند خانواده آیفون 13 معرفی شد. اما قیمت ارزان تر این گوشی‌هوشمند به نسبت سایر اعضای این خانواده سبب نشده تا مشخصات قوی را با خود به‌همراه نداشته باشد و آیفون 13 مینی با بهره بردن از مشخصات فنی قدرتمند، توانایی رقابت با پرچمداران اندرویدی را به‌خوبی دارد."}
            ],
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"}
            ],
            "attributes": [
                {"حافظه داخلی": "256 گیگابایت"},
                {"نوع کاربری": "6.0 اینچ و بزرگتر"},
                {"شبکه های ارتباطی": "5G، 4G، 3G، 2G"}
            ],
            "uniqueAttr":[
                {"ابعاد":"۸.۹x۷۵.۶x۱۶۵.۱" },
                {"وزن":"۲۲۷ گرم"},
                {"توضیحات سیم کارت":"سایز نانو (۸.۸ × ۱۲.۳ میلی‌متر)"},
                {"ساختار بدنه":"بدنه‌ای از جنس فلز و شیشه (محافظ گوریلا گلس Victus روی قاب جلو و پشت + فریم فلزی) فریم ساخته شده از آلومینیوم دارای گواهینامه IP۶۸ مقاوم در برابر گرد و غبار و آب تا عمق ۱.۵ متر و به مدت ۳۰ دقیقه پشتیبانی از قلم الکترونیکی (Stylus)"},
                {"ویژگی‌های خاص":["مجهز به حس‌گر اثرانگشت","فبلت","مناسب عکاسی","مناسب عکاسی سلفی","مناسب بازی","مقاوم در برابر آب","دارای بدنه مقاوم"]}
            ],
            "available": true
        }
        ,
        {
            "id": 856424,
            "sold": 12733,
            "seen": 123598,
            "category": "phone",
            "brand": "شیائومی",
            "price": "18900000",
            "title":"گوشی موبایل شیائومی مدل Mi 10 5G M2001J2G تک سیم‌ کارت ظرفیت 256 گیگابایت",
            "brandCategory": "گوشی موبایل شیائومی",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/8fbd7325f2e24b3031258db57fa89b33bff64324_1598879322.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro":"گوشی «Mi 10» از سری محصولات شرکت مطرح شیائومی است که با پنل سوپرآمولد و پشتیبانی از فناوری ارتباطی 5G روانه بازار شده است. نمایشگر Mi 10 از رزولوشن بالایی برخوردار است ؛ به‌طوری‌که در اندازه‌ی 6.67 اینچی آن، حدود 386 پیکسل را در هر اینچ جا داده است. در گوشی می 10 شیائومی نمایشگر تقریباً تمام قاب جلویی گوشی را پر کرده است. این مشخصه در کنار قاب شیشه‌ای و فریم تهیه شده از آلومینیوم قرار گرفته است که ظاهر زیبایی را به آن بخشیده است. این بدنه‌ی زیبا در کنار نمایشگر این محصول، با استفاده از Corning Gorilla Glass 5 محافظت می‌شود تا گوشی در برابر خط‌وخش ایمن باشد. ویژگی دیگر Xiaomi Mi 10 مجهز شدن به حسگر اثرانگشت در زیر صفحه‌نمایش که نشان از بالارده بودن محصول دارد. اما این پایان کار نیست؛ چهار دوربین که سنسور اصلی آن 108 مگاپیکسلی است در قسمت پشتی این گوشی جا خوش کرده‌اند. این دوربین‌ها قادرند ویدئوی 8K را ثبت و ضبط کنند. دوربین‌ سلفی این محصول هم به سنسوری 20 مگاپیکسلی مجهز شده است. بلوتوث نسخه 5.1، نسخه 10 سیستم عامل اندروید، امکان استفاده به عنوان پاوربانک، شارژ بی‌سیم سریع و باتری 4780 میلی آمپرساعتی از دیگر ویژگی‌‌های این گوشی جدید هستند.",
            "overView":"https://dkstatics-public.digikala.com/digikala-reviews/4b993bfc8b64eeab12251d577500c2a12c8dae23_1613388198.jpg?x-oss-process=image/resize,w_960/quality,q_70",
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"}
            ],
            "attributes": [
                {"حافظه داخلی": "256 گیگابایت"},
                {"نوع کاربری": "6.0 اینچ و بزرگتر"},
                {"شبکه های ارتباطی": "5G، 4G، 3G، 2G"}
            ],
            "uniqueAttr":[
                {"ابعاد":"۸.۹x۷۵.۶x۱۶۵.۱" },
                {"وزن":"۲۲۷ گرم"},
                {"توضیحات سیم کارت":"سایز نانو (۸.۸ × ۱۲.۳ میلی‌متر)"},
                {"ساختار بدنه":"بدنه‌ای از جنس فلز و شیشه (محافظ گوریلا گلس Victus روی قاب جلو و پشت + فریم فلزی) فریم ساخته شده از آلومینیوم دارای گواهینامه IP۶۸ مقاوم در برابر گرد و غبار و آب تا عمق ۱.۵ متر و به مدت ۳۰ دقیقه پشتیبانی از قلم الکترونیکی (Stylus)"},
                {"ویژگی‌های خاص":["مجهز به حس‌گر اثرانگشت","فبلت","مناسب عکاسی","مناسب عکاسی سلفی","مناسب بازی","مقاوم در برابر آب","دارای بدنه مقاوم"]}
            ],
            "available": true
        }
        ,
        {
            "id": 856424,
            "sold": 12733,
            "seen": 158445,
            "category": "phone",
            "brand": "شیائومی",
            "oldPrice": "18900000",
            "price": "17800000",
            "discount":"5",
            "title":"گوشی موبایل شیائومی مدل 11T Pro 2107113SG 5G دو سیم‌ کارت ظرفیت 256 گیگابایت و رم 12 گیگابایت",
            "brandCategory": "گوشی موبایل شیائومی",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/8fbd7325f2e24b3031258db57fa89b33bff64324_1598879322.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro":"گوشی «Mi 10» از سری محصولات شرکت مطرح شیائومی است که با پنل سوپرآمولد و پشتیبانی از فناوری ارتباطی 5G روانه بازار شده است. نمایشگر Mi 10 از رزولوشن بالایی برخوردار است ؛ به‌طوری‌که در اندازه‌ی 6.67 اینچی آن، حدود 386 پیکسل را در هر اینچ جا داده است. در گوشی می 10 شیائومی نمایشگر تقریباً تمام قاب جلویی گوشی را پر کرده است. این مشخصه در کنار قاب شیشه‌ای و فریم تهیه شده از آلومینیوم قرار گرفته است که ظاهر زیبایی را به آن بخشیده است. این بدنه‌ی زیبا در کنار نمایشگر این محصول، با استفاده از Corning Gorilla Glass 5 محافظت می‌شود تا گوشی در برابر خط‌وخش ایمن باشد. ویژگی دیگر Xiaomi Mi 10 مجهز شدن به حسگر اثرانگشت در زیر صفحه‌نمایش که نشان از بالارده بودن محصول دارد. اما این پایان کار نیست؛ چهار دوربین که سنسور اصلی آن 108 مگاپیکسلی است در قسمت پشتی این گوشی جا خوش کرده‌اند. این دوربین‌ها قادرند ویدئوی 8K را ثبت و ضبط کنند. دوربین‌ سلفی این محصول هم به سنسوری 20 مگاپیکسلی مجهز شده است. بلوتوث نسخه 5.1، نسخه 10 سیستم عامل اندروید، امکان استفاده به عنوان پاوربانک، شارژ بی‌سیم سریع و باتری 4780 میلی آمپرساعتی از دیگر ویژگی‌‌های این گوشی جدید هستند.",
            "overView":"https://dkstatics-public.digikala.com/digikala-reviews/4b993bfc8b64eeab12251d577500c2a12c8dae23_1613388198.jpg?x-oss-process=image/resize,w_960/quality,q_70",
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"}
            ],
            "attributes": [
                {"حافظه داخلی": "256 گیگابایت"},
                {"نوع کاربری": "6.0 اینچ و بزرگتر"},
                {"شبکه های ارتباطی": "5G، 4G، 3G، 2G"}
            ],
            "uniqueAttr":[
                {"ابعاد":"۸.۹x۷۵.۶x۱۶۵.۱" },
                {"وزن":"۲۲۷ گرم"},
                {"توضیحات سیم کارت":"سایز نانو (۸.۸ × ۱۲.۳ میلی‌متر)"},
                {"ساختار بدنه":"بدنه‌ای از جنس فلز و شیشه (محافظ گوریلا گلس Victus روی قاب جلو و پشت + فریم فلزی) فریم ساخته شده از آلومینیوم دارای گواهینامه IP۶۸ مقاوم در برابر گرد و غبار و آب تا عمق ۱.۵ متر و به مدت ۳۰ دقیقه پشتیبانی از قلم الکترونیکی (Stylus)"},
                {"ویژگی‌های خاص":["مجهز به حس‌گر اثرانگشت","فبلت","مناسب عکاسی","مناسب عکاسی سلفی","مناسب بازی","مقاوم در برابر آب","دارای بدنه مقاوم"]}
            ],
            "available": true
        }
        ,
        {
            "id": 856424,
            "sold": 12733,
            "seen": 155156,
            "category": "phone",
            "brand": "شیائومی",
            "price": "14250000",
            "title":"گوشی موبایل شیائومی مدل Mi 10 5G M2001J2G تک سیم‌ کارت ظرفیت 256 گیگابایت",
            "brandCategory": "گوشی موبایل شیائومی",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/8fbd7325f2e24b3031258db57fa89b33bff64324_1598879322.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro":"گوشی «Mi 10» از سری محصولات شرکت مطرح شیائومی است که با پنل سوپرآمولد و پشتیبانی از فناوری ارتباطی 5G روانه بازار شده است. نمایشگر Mi 10 از رزولوشن بالایی برخوردار است ؛ به‌طوری‌که در اندازه‌ی 6.67 اینچی آن، حدود 386 پیکسل را در هر اینچ جا داده است. در گوشی می 10 شیائومی نمایشگر تقریباً تمام قاب جلویی گوشی را پر کرده است. این مشخصه در کنار قاب شیشه‌ای و فریم تهیه شده از آلومینیوم قرار گرفته است که ظاهر زیبایی را به آن بخشیده است. این بدنه‌ی زیبا در کنار نمایشگر این محصول، با استفاده از Corning Gorilla Glass 5 محافظت می‌شود تا گوشی در برابر خط‌وخش ایمن باشد. ویژگی دیگر Xiaomi Mi 10 مجهز شدن به حسگر اثرانگشت در زیر صفحه‌نمایش که نشان از بالارده بودن محصول دارد. اما این پایان کار نیست؛ چهار دوربین که سنسور اصلی آن 108 مگاپیکسلی است در قسمت پشتی این گوشی جا خوش کرده‌اند. این دوربین‌ها قادرند ویدئوی 8K را ثبت و ضبط کنند. دوربین‌ سلفی این محصول هم به سنسوری 20 مگاپیکسلی مجهز شده است. بلوتوث نسخه 5.1، نسخه 10 سیستم عامل اندروید، امکان استفاده به عنوان پاوربانک، شارژ بی‌سیم سریع و باتری 4780 میلی آمپرساعتی از دیگر ویژگی‌‌های این گوشی جدید هستند.",
            "overView":"https://dkstatics-public.digikala.com/digikala-reviews/4b993bfc8b64eeab12251d577500c2a12c8dae23_1613388198.jpg?x-oss-process=image/resize,w_960/quality,q_70",
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"}
            ],
            "attributes": [
                {"حافظه داخلی": "256 گیگابایت"},
                {"نوع کاربری": "6.0 اینچ و بزرگتر"},
                {"شبکه های ارتباطی": "5G، 4G، 3G، 2G"}
            ],
            "uniqueAttr":[
                {"ابعاد":"۸.۹x۷۵.۶x۱۶۵.۱" },
                {"وزن":"۲۲۷ گرم"},
                {"توضیحات سیم کارت":"سایز نانو (۸.۸ × ۱۲.۳ میلی‌متر)"},
                {"ساختار بدنه":"بدنه‌ای از جنس فلز و شیشه (محافظ گوریلا گلس Victus روی قاب جلو و پشت + فریم فلزی) فریم ساخته شده از آلومینیوم دارای گواهینامه IP۶۸ مقاوم در برابر گرد و غبار و آب تا عمق ۱.۵ متر و به مدت ۳۰ دقیقه پشتیبانی از قلم الکترونیکی (Stylus)"},
                {"ویژگی‌های خاص":["مجهز به حس‌گر اثرانگشت","فبلت","مناسب عکاسی","مناسب عکاسی سلفی","مناسب بازی","مقاوم در برابر آب","دارای بدنه مقاوم"]}
            ],
            "available": true
        }
        ,
        {
            "id": 856424,
            "sold": 1654,
            "seen": 516448,
            "category": "phone",
            "brand": "شیائومی",
            "price": "15380000",
            "title":"گوشی موبایل شیائومی مدل Mi 10 5G M2001J2G تک سیم‌ کارت ظرفیت 256 گیگابایت",
            "brandCategory": "گوشی موبایل شیائومی",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/8fbd7325f2e24b3031258db57fa89b33bff64324_1598879322.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro":"گوشی «Mi 10» از سری محصولات شرکت مطرح شیائومی است که با پنل سوپرآمولد و پشتیبانی از فناوری ارتباطی 5G روانه بازار شده است. نمایشگر Mi 10 از رزولوشن بالایی برخوردار است ؛ به‌طوری‌که در اندازه‌ی 6.67 اینچی آن، حدود 386 پیکسل را در هر اینچ جا داده است. در گوشی می 10 شیائومی نمایشگر تقریباً تمام قاب جلویی گوشی را پر کرده است. این مشخصه در کنار قاب شیشه‌ای و فریم تهیه شده از آلومینیوم قرار گرفته است که ظاهر زیبایی را به آن بخشیده است. این بدنه‌ی زیبا در کنار نمایشگر این محصول، با استفاده از Corning Gorilla Glass 5 محافظت می‌شود تا گوشی در برابر خط‌وخش ایمن باشد. ویژگی دیگر Xiaomi Mi 10 مجهز شدن به حسگر اثرانگشت در زیر صفحه‌نمایش که نشان از بالارده بودن محصول دارد. اما این پایان کار نیست؛ چهار دوربین که سنسور اصلی آن 108 مگاپیکسلی است در قسمت پشتی این گوشی جا خوش کرده‌اند. این دوربین‌ها قادرند ویدئوی 8K را ثبت و ضبط کنند. دوربین‌ سلفی این محصول هم به سنسوری 20 مگاپیکسلی مجهز شده است. بلوتوث نسخه 5.1، نسخه 10 سیستم عامل اندروید، امکان استفاده به عنوان پاوربانک، شارژ بی‌سیم سریع و باتری 4780 میلی آمپرساعتی از دیگر ویژگی‌‌های این گوشی جدید هستند.",
            "overView":"https://dkstatics-public.digikala.com/digikala-reviews/4b993bfc8b64eeab12251d577500c2a12c8dae23_1613388198.jpg?x-oss-process=image/resize,w_960/quality,q_70",
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"}
            ],
            "attributes": [
                {"حافظه داخلی": "256 گیگابایت"},
                {"نوع کاربری": "6.0 اینچ و بزرگتر"},
                {"شبکه های ارتباطی": "5G، 4G، 3G، 2G"}
            ],
            "uniqueAttr":[
                {"ابعاد":"۸.۹x۷۵.۶x۱۶۵.۱" },
                {"وزن":"۲۲۷ گرم"},
                {"توضیحات سیم کارت":"سایز نانو (۸.۸ × ۱۲.۳ میلی‌متر)"},
                {"ساختار بدنه":"بدنه‌ای از جنس فلز و شیشه (محافظ گوریلا گلس Victus روی قاب جلو و پشت + فریم فلزی) فریم ساخته شده از آلومینیوم دارای گواهینامه IP۶۸ مقاوم در برابر گرد و غبار و آب تا عمق ۱.۵ متر و به مدت ۳۰ دقیقه پشتیبانی از قلم الکترونیکی (Stylus)"},
                {"ویژگی‌های خاص":["مجهز به حس‌گر اثرانگشت","فبلت","مناسب عکاسی","مناسب عکاسی سلفی","مناسب بازی","مقاوم در برابر آب","دارای بدنه مقاوم"]}
            ],
            "available": true
        }
        ,
        {
            "id": 856425,
            "sold": 1654,
            "seen": 516448,
            "category": "phone",
            "brand": "موتورولا",
            "price": "40352000",
            "title":"گوشی موبایل موتورولا مدل Razr 5G XT2071-4 دو سیم کارت ظرفیت 256 گیگابایت و رم 8 گیگابایت",
            "brandCategory": "گوشی موبایل موتورولا",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/9d18463042b9e236515b3c3790f1858b8fbd5d4e_1644756168.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro":"یکی از شرکت‌هایی که در عرصه گوشی‌های هوشمند انطاف‌پذیر توانسته بود عملکرد خوب و بسیار قابل قبولی را به‌نمایش بگذارد، موتورولا بود. گوشی انعطاف‌پذیر موتورولا Razr 5G XT2071-4 هم توانسته است با بهره بردن از مشخصات فنی قدرتمند، عملکرد بسیار خوبی را به‌نمایش بگذارد. در نمای رو‌به‌رویی این گوشی‌هوشمند به صفحه‌نمایش انعطاف پذیر با ابعاد 6.2 اینچ و رزولوشن 876×2142 پیکسل از نوع P-OLED مجهز شده است. صفحه‌نمایشی که توانایی نمایش 373 پیکسل در هر اینچ را هم دارد. صفحه‌نمایش ثانویه هم با ابعاد 2.7 اینچ و رزولوشن 600×800 پیکسل از نوع G-OLED برای استفاده در حالت تاشو در نظر گرفته شده است. در قسمت پشتی این گوشی تنها یک سنسور دوربین با رزولوشن 48 مگاپیکسل و گشودگی دریچه دیافراگم f/1.7 از نوع عریض را شاهد هستیم که توانایی ضبط ویدیو با حداکثر کیفیت 4K و سرعت 30 فریم در ثانیه را دارد. بهتر است که بدانید همین سنسور دوربین قدرتمند، با توجه به تست‌های انجام شده، توانایی ثبت تصاویر بسیار جذاب و با‌کیفیتی را چه در نور روز و نور شب دارد. برای دوربین سلفی هم یک سنسور با رزولوشن 20 مگاپیکسل از نوع عریض با گشودگی دریچه دیافراگم f/2.2 در نظر گرفته شده است. در بخش مشخصات سخت‌افزاری هم موتورولا Razr 5G XT2071-4 به یکی از پردازنده‌های قدرتمند شرکت کوالکام، یعنی اسنپدراگون 765G 5G مجهز شده است. پردازنده‌ای که توانایی ارائه عملکرد بسیار مناسب و کاملا قابل قبولی را در اجرای بازی‌های حتی سنگین هم دارد. باتری با میزان ظرفیت 2800 میلی‌آمپر‌ساعت و توانایی پشتیبانی از شارژر 15 وات مجهز به تکنولوژی شارژ سریع هم از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند انعطاف پذیر است.",
            "overView":"https://dkstatics-public.digikala.com/digikala-products/485819cad08b9ff3c0b0b8fc9de59bbdbffade9a_1644756159.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"}
            ],
            "attributes": [
                {"حافظه داخلی": "256 گیگابایت"},
                {"نوع کاربری": "6.0 اینچ و بزرگتر"},
                {"شبکه های ارتباطی": "5G، 4G، 3G، 2G"}
            ],
            "uniqueAttr":[
                {"ابعاد":"۸.۹x۷۵.۶x۱۶۵.۱" },
                {"وزن":"۲۲۷ گرم"},
                {"توضیحات سیم کارت":"سایز نانو (۸.۸ × ۱۲.۳ میلی‌متر)"},
                {"ساختار بدنه":"بدنه‌ای از جنس فلز و شیشه (محافظ گوریلا گلس Victus روی قاب جلو و پشت + فریم فلزی) فریم ساخته شده از آلومینیوم دارای گواهینامه IP۶۸ مقاوم در برابر گرد و غبار و آب تا عمق ۱.۵ متر و به مدت ۳۰ دقیقه پشتیبانی از قلم الکترونیکی (Stylus)"},
                {"ویژگی‌های خاص":["مجهز به حس‌گر اثرانگشت","فبلت","مناسب عکاسی","مناسب عکاسی سلفی","مناسب بازی","مقاوم در برابر آب","دارای بدنه مقاوم"]}
            ],
            "available": true
        }
        ,
        {
            "id": 856426,
            "sold": 1654,
            "seen": 516448,
            "category": "phone",
            "brand": "هوآوی",
            "price": "21480000",
            "title":"گوشی موبایل هوآوی مدل nova 9 NAM-LX9 دو سیم کارت ظرفیت 128گیگابایت و 8 گیگابایت رم",
            "brandCategory": "گوشی موبایل هوآوی",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/870cab9147c9d1999024283bcdf3531cca0b0039_1642855621.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro":"سری nova گوشی‌های هوشمند هواوی تا به امروز توانسته‌اند با بهره بردن از مشخصات فنی مناسب، عملکرد بسیار قابل قبولی را به‌نمایش بگذارند. یکی از گوشی‌های هوشمند بسیار با‌کیفیت این سری، nova 9 است که بدون هیچ تعریف اضافی باید گفت به مشخصات فنی قدرتمند مجهز شده است. طراحی بسیار زیبای در نظر گرفته شده برای این گوشی هوشمند در همان نگاه اول خبر از آن می‌دهد که با گوشی هوشمند قدرتمندی رو‌به‌رو هستید. در نمای رو‌به‌رویی این گوشی به صفحه‌نمایش با ابعاد 6.57 اینچ و رزولوشن 1080×2340 پیکسل از نوع اولد مجهز شده است که توانایی ارائه نرخ بروزرسانی 120 هرتز را هم دارد. در قسمت پشتی این گوشی هم شاهد قرار‌گیری چهار سنسور دروبین هستیم که یک سنسور دوربین اصلی با رزولوشن 50 مگاپیکسل از نوع عریض با گشودگی دریچه دیافراگم f/1.9 در کنار یک سنسور 8 مگاپیکسل از نوع فوق عریض (ultrawide) و دو سنسور 2 مگاپیکسل از نوع سنجش عمق و ماکرو، سنسور‌های دوربین چهارگانه nova 9 را تشکیل می‌دهند. برای دوربین سلفی هم سنسور قدرتمندی با رزولوشن 32 مگاپیکسل در نظر گرفته شده است. در بخش مشخصات سخت‌افزاری در نظر گرفته شده هم هوآوی چیزی برای این گوشی هوشمند کم نگذاشته و پردازنده قدرتمند اسنپدراگون 778G 4G با معماری 6 نانومتری در نظر گرفته شده است. بهره بردن از چنین پردازنده‌ای سبب شده تا هیچ مشکلی برای اجرای بازی‌های سنگین و به‌روز نداشته باشید. باتری 4300 میلی‌آمپر‌ساعت در کنار شارژر قدرتمند 66 وات از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند است. لازم به ذکر است که شارژر قدرتمند 66 واتی در نظر گرفته شده برای هوآوی nova 9، توانایی شارژ 0 تا 100 درصدی باتری را در مدت زمان کوتاه 38 دقیقه‌ای دارد. لازم به ذکر است که این گوشی از داشتن پلتفرم سرویس خدمات گوگل (Google Play Services) محروم است و شما می‌توانید از پلتفرم جذاب و کاربردی AppGallery استفاده کنید.",
            "overView":"https://dkstatics-public.digikala.com/digikala-reviews/d6b9d58d4bab097b9cbc6da70502ebf29fde8987_1643453560.jpg?x-oss-process=image/quality,q_70",
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"}
            ],
            "attributes": [
                {"حافظه داخلی": "256 گیگابایت"},
                {"نوع کاربری": "6.0 اینچ و بزرگتر"},
                {"شبکه های ارتباطی": "5G، 4G، 3G، 2G"}
            ],
            "uniqueAttr":[
                {"ابعاد":"۸.۹x۷۵.۶x۱۶۵.۱" },
                {"وزن":"۲۲۷ گرم"},
                {"توضیحات سیم کارت":"سایز نانو (۸.۸ × ۱۲.۳ میلی‌متر)"},
                {"ساختار بدنه":"بدنه‌ای از جنس فلز و شیشه (محافظ گوریلا گلس Victus روی قاب جلو و پشت + فریم فلزی) فریم ساخته شده از آلومینیوم دارای گواهینامه IP۶۸ مقاوم در برابر گرد و غبار و آب تا عمق ۱.۵ متر و به مدت ۳۰ دقیقه پشتیبانی از قلم الکترونیکی (Stylus)"},
                {"ویژگی‌های خاص":["مجهز به حس‌گر اثرانگشت","فبلت","مناسب عکاسی","مناسب عکاسی سلفی","مناسب بازی","مقاوم در برابر آب","دارای بدنه مقاوم"]}
            ],
            "available": true
        }
        ,
        {
            "id": 856427,
            "sold": 1654,
            "seen": 516448,
            "category": "phone",
            "brand": "هوآوی",
            "price": "7350000",
            "title":"گوشی موبایل هوآوی مدل nova 8i دو سیم‌ کارت ظرفیت 128 گیگابایت و رم 8 گیگابایت",
            "brandCategory": "گوشی موبایل هوآوی",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/dd84bcbcc5768a672fff1d0c8a06ad93ebcda430_1634710139.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro":"هواوی در عرصه گوشی‌های هوشمند توانسته است به در میان سه برند برتر این عرصه قرار بگیرد. تا به امروز در بخش گوشی‌های هوشمند میان‌رده، شاهد رونمایی محصولات جذاب و البته مقرون به‌صرفه‌ای از این شرکت چینی بوده‌ایم. هواوی nova 8i هم یکی از گوشی‌های هوشمند میان‌رده این شرکت است که در نگاه اولیه با توجه به طراحی در نظر گرفته شده، سعی دارد تا خود را به عنوان یک گوشی پرچمدار معرفی کند. در نمای رو‌به‌رویی این گوشی به صفحه‌نمایش 6.67 اینچ با رزولوشن 1080×2376 پیکسل از نوع IPS LCD مجهز شده است. صفحه‌نمایشی که توانایی ارائه 391 پیکسل در هر اینچ را دارد. برای طراحی صفحه‌نمایش هم از ناچ اینفینیتی O استفاده شده که بریدگی ناچ در قسمت بالایی و گوشه سمت چپ صفحه‌نمایش، سنسور‌ دوربین سلفی را در خود جای داده است (طراحی مشابه با برخی از پرچمداران). در قسمت پشتی هم طراحی مشابه با پرچمداران سری میت این شرکت در نظر گرفته شده است. یک سنسور دوربین اصلی با رزولوشن 64 مگاپیکسلی و گشودگی دریچه دیافراگم f/1.9 از نوع عریض، سنسور دوربین 8 مگاپیکسل از نوع فوق عریض (ultra wide) با زاویه دید 120 درجه و دو سنسور با رزولوشن 2 مگاپیکسل از نوع ماکرو برای ثبت تصاویر از فاصله نزدیک و سنسور سنجش عمق برای ثبت هرچه بهتر تصاویر پرتره، سنسور‌های دوربین چهار‌گانه این گوشی میان‌رده را تشکیل می‌دهند. با توجه به سنسور‌های دوربین در نظر گرفته شده، این گوشی توانایی عملکرد بسیار خوبی در این بخش را دارد. برای دوربین سلفی هم سنسور 16 مگاپیگسل با گشودگی دریچه دیافراگم f/2.0 از نوع عریض در نظر گرفته شده است. سنسور دوربین اصلی و سلفی این گوشی هوشمند توانایی ضبط ویدیو با حداکثر کیفیت 1080p و سرعت 30 فریم در ثانیه را دارد. در بخش مشخصات سخت‌افزاری هم هواوی nova 8i به پردازنده میان‌رده اسنپدراگون 662 شرکت کوالکام مجهز شده است. حضور شارژر قدرتمند با توان 66 وات مجهز به تکنولوژی شارژ سریع در کنار باتری با میزان ظرفیت 4300 میلی‌آمپر‌ساعت که توانایی شارژ 0 تا 100 درصدی این باتری را در مدت زمان کوتاه 38 دقیقه دارد . باید گفت که در بخش شارژر، هواوی nova 8i نه تنها در میان‌ گوشی‌های هوشمند میان‌رده، بلکه به نسبت بسیاری از گوشی‌های هوشمند پرچمدار و گران‌قیمت هم به شارژر قدرتمند‌تری مجهز شده است.",
            "overView":"https://dkstatics-public.digikala.com/digikala-reviews/5926b8da78a0dda2b070f45b9f0ace5e20e50fd0_1634033509.jpg?x-oss-process=image/quality,q_70",
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"}
            ],
            "attributes": [
                {"حافظه داخلی": "256 گیگابایت"},
                {"نوع کاربری": "6.0 اینچ و بزرگتر"},
                {"شبکه های ارتباطی": "5G، 4G، 3G، 2G"}
            ],
            "uniqueAttr":[
                {"ابعاد":"۸.۹x۷۵.۶x۱۶۵.۱" },
                {"وزن":"۲۲۷ گرم"},
                {"توضیحات سیم کارت":"سایز نانو (۸.۸ × ۱۲.۳ میلی‌متر)"},
                {"ساختار بدنه":"بدنه‌ای از جنس فلز و شیشه (محافظ گوریلا گلس Victus روی قاب جلو و پشت + فریم فلزی) فریم ساخته شده از آلومینیوم دارای گواهینامه IP۶۸ مقاوم در برابر گرد و غبار و آب تا عمق ۱.۵ متر و به مدت ۳۰ دقیقه پشتیبانی از قلم الکترونیکی (Stylus)"},
                {"ویژگی‌های خاص":["مجهز به حس‌گر اثرانگشت","فبلت","مناسب عکاسی","مناسب عکاسی سلفی","مناسب بازی","مقاوم در برابر آب","دارای بدنه مقاوم"]}
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "phone",
            "brand": "هوآوی",
            "price": "4150000",
            "title":"گوشی موبایل هوآوی مدل Y9a FRL-L22 دو سیم‌ کارت ظرفیت 128 گیگابایت",
            "brandCategory": "گوشی موبایل هوآوی",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/682e77a17aa242da98dbe28e509c68a831afbb4b_1605101674.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro":"گوشی مدل « Y9a FRL-L22 » از سری محصولات شرکت مطرح هوآوی است که در تاریخ 7 سپتامبر 2020 روانه بازار شده است. حسگر دوربین سلفی هم در این گوشی با استفاده از موتوری کوچک در زمان گرفتن سلفی بالا می‌آید. نمایشگر این محصول دارای رزولوشن بالایی است؛ به‌طوری‌که در اندازه‌ی 6.63 اینچی‌اش، حدود 397 پیکسل را در هر اینچ جا داده است. نمایشگر تمام‌صفحه در گوشی Y9a هوآوی تعبیه شده که این صفحه‌نمایش قاب جلویی را پوشانده و هیچ بریدگی‌ای در آن دیده نمی‌شود. ویژگی دیگر Y9a حسگر اثرانگشت تعبیه شده در لبه قاب آن است. این فناوری خطوط انگشت شما را با استفاده از فناوری جدید شناسایی می­‌کند و تنها با لمس انگشت شما قفل گوشی را باز می‌کند. علاوه بر این حسگر، چهار دوربین که در یکی سنسور 64 مگاپیکسلی, 8 مگاپیکسل و در دوتای دیگر سنسورهای 2 مگاپیکسل قرار دارد در قسمت پشتی این گوشی جای گرفته‌اند. دوربین‌ خاص سلفی Y9a هم به سنسور 16 مگاپیکسلی مجهز شده است. قابلیت اتصال به شبکه‌ ارتباطی 4G با سرعت کاملاً مطلوب، بلوتوث نسخه­‌ی 5.1، نسخه­‌ی 10 از اندروید و امکان عکاسی HDR و پانوراما از دیگر ویژگی‌های جدید این گوشی هستند. ازنظر سخت‌افزاری هم این گوشی از تراشه‌ی Mediatek Helio G80 بهره می‌­برد که در آن پردازنده‌‌ای هشت‌هسته‌ا‌ی و قدرتمند قرارگرفته تا بتواند علاوه‌بر کارهای معمول، از قابلیت‌‌های به‌روز که هوآوی این روزها روی آن تمرکز خاصی دارد، پشتیبانی کند. گوشی Y9a محصولی بسیار زیبا و با امکانات فراوان است که به عنوان گوشی مدرن و باتری پرقدرت به بازار عرضه شده است. این گوشی موبایل هوآوی دارای فناوری و قابلیت مخصوص خود برند بوده که با نام HMS است. این سرویس مخصوص هوآوی بوده و می‌تواند جایگزین سرویس های گوگل از جمله جی‌میل، پلی‌استور و بسیاری دیگر شود.",
            "overView":"https://dkstatics-public.digikala.com/digikala-reviews/aa02821ba8e6cd6fd46896e526b7d7f5293942ce_1605114109.jpg?x-oss-process=image/quality,q_70",
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"}
            ],
            "attributes": [
                {"حافظه داخلی": "256 گیگابایت"},
                {"نوع کاربری": "6.0 اینچ و بزرگتر"},
                {"شبکه های ارتباطی": "5G، 4G، 3G، 2G"}
            ],
            "uniqueAttr":[
                {"ابعاد":"۸.۹x۷۵.۶x۱۶۵.۱" },
                {"وزن":"۲۲۷ گرم"},
                {"توضیحات سیم کارت":"سایز نانو (۸.۸ × ۱۲.۳ میلی‌متر)"},
                {"ساختار بدنه":"بدنه‌ای از جنس فلز و شیشه (محافظ گوریلا گلس Victus روی قاب جلو و پشت + فریم فلزی) فریم ساخته شده از آلومینیوم دارای گواهینامه IP۶۸ مقاوم در برابر گرد و غبار و آب تا عمق ۱.۵ متر و به مدت ۳۰ دقیقه پشتیبانی از قلم الکترونیکی (Stylus)"},
                {"ویژگی‌های خاص":["مجهز به حس‌گر اثرانگشت","فبلت","مناسب عکاسی","مناسب عکاسی سلفی","مناسب بازی","مقاوم در برابر آب","دارای بدنه مقاوم"]}
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "laptop",
            "brand": "ایسوس",
            "price": "49900000",
            "title":"لپ تاپ 14 اینچی ایسوس مدل ZenBook 14 UX482EG-KA196T",
            "brandCategory": "لپ تاپ و الترابوک ایسوس",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/b94515b66c76af42180034d018441a2a03e13129_1634022220.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro":"لپ ‌تاپ UX482EG-KA196T از محصولات شرکت «ایسوس» محسوب می‌شود که با طراحی زیبا روانه بازار شده است. بدنه‌ شیک آلومینیومی UX482EG به‌ گونه‌ای طراحی شده که لپ‌ تاپی رده ‌بالا را نوید می‌‌دهد. این بدنه 14 میلی ‌متر ضخامت و 1.62 کیلوگرم وزن دارد و برای جا‌به‌‌جایی دائمی آن مشکل خاصی نخواهید داشت. صفحه ‌نمایش 14 اینچی این محصول دارای وضوح تصویر FullHD است. وجود بلندگو های قوی ایسوس هم کاربری این لپ ‌تاپ را به‌ عنوان یک محصول مالتی ‌مدیا تقویت می‌کند. پورت‌های USB Type-C روی لبه‌‌های این مدل از ایسوس دیده می‌‌شود که با استفاده از آن‌‌ها می‌توان انواع ابزارهای جانبی را بدون نیاز به هیچ مبدلی به این لپ‌ تاپ متصل و از آن ‌ها استفاده کرد. ایسوس در کنار این امکانات متعدد، از سخت‌‌افزارهای خوبی هم در این محصول استفاده کرده است. پردازنده مرکزی کم‌‌مصرف اما بسیار قوی اینتل مدل i5، پردازشگر گرافیکی GeForce MX450 GDDR6 و 16 گیگابایت رم از نوع LPDDR4X و 1 ترابایت حافظه از نوع SSD (درایو حالت جامد) (Solid State Drive) مجموعه‌ سخت ‌افزاری این لپ تاپ را تشکیل می‌‌دهند که برای کاربری روزانه و مالتی مدیا مطلوب هستند. در مجموع اگر به دنبال خرید یک لپ ‌تاپ خوش‌ ساخت و سبک برای انواع کاربری‌ های پردازشی و محاسباتی و روزمره خود هستید، مدل UX482EG-KA196T ایسوس می‌‌تواند یکی از انتخاب‌‌های شما باشد. این لپ‌تاپ شگفت‌انگیز ایسوس دارای یک صفحه‌نمایش دوم بالای صفحه‌کلید است و می‌تواند کمک شایانی به طراحان، میکس‌ومستر کاران و بسیاری دیگر از این قبیل داشته باشد.",
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"}
            ],
            "attributes": [
                {"سری پردازنده": "Core i5"},
                {"ظرفیت حافظه RAM": "16 گیگابایت"},
                {"نوع حافظه RAM": "DDR4"},
                {"سازنده پردازنده گرافیکی": "NVIDIA"},
                {"اندازه صفحه نمایش": "14 اینچ"},
                {"دقت صفحه نمایش": "1080 × 1920 پیکسل - Full HD"},
                {"طبقه‌بندی": "کاربری مالتی‌مدیا، کاربری عمومی"}
            ],
            "uniqueAttr":[
                {"وزن":"۱.۶۲ کیلوگرم"},
                {"ابعاد":"۳۲۴x۲۲۲x۱۷.۳ میلی‌متر"},
                {"سازنده پردازنده":"Intel"},
                {"سری پردازنده":"Core i۵"},
                {"مدل پردازنده":"۱۱۳۵G۷"},
                {"محدوده سرعت پردازنده":"۲.۸ گیگاهرتز و بیشتر"},
                {"فرکانس پردازنده":"up to ۴.۲"},
                {"حافظه Cache":"هشت مگابایت"},
                {"سایر توضیحات پردازنده مرکزی (CPU)":"Intel Core i۵-۱۱۳۵G۷ Processor ۲.۴ GHz (۸M Cache, up to ۴.۲ GHz, ۴ cores)"},
                {"ظرفیت حافظه RAM":"۱۶ گیگابایت"},
                {"نوع حافظه RAM":"DDR۴"},
                {"سایر توضیحات حافظه RAM":"۱۶GB LPDDR۴X on board"},
                {"ظرفیت حافظه داخلی":"یک ترابایت"},
                {"نوع حافظه داخلی":"SSD"},
                {"مشخصات حافظه داخلی":"۱TB M.۲ NVMe PCIe ۳.۰ SSD"},
                {"سازنده پردازنده گرافیکی":"NVIDIA"},
                {"مدل پردازنده گرافیکی":"NVIDIA GeForce MX۴۵۰"},
                {"حافظه اختصاصی پردازنده گرافیکی":"دو گیگابایت"},
                {"اندازه صفحه نمایش":"۱۴ اینچ"},
                {"نوع صفحه نمایش":"IPS level panel"},
                {"دقت صفحه نمایش":"۱۰۸۰ × ۱۹۲۰ پیکسل - Full HD"},
                {"توضیحات صفحه نمایش":"FHD (۱۹۲۰ x ۱۰۸۰) ۱۶:۹ aspect ratio صفحه نمایش مات ۱۰۰% sRGB color gamut دارای پنل لمسی(۱۲.۶۵ اینج از نوع IPS با رزولوشن ۱۹۲۰x۵۱۵ پیکسل) شدت روشنایی ۴۰۰ نیت"},
                {"قابلیت‌های دستگاه":"وبکم"},
                {"درایو نوری":"بدون درایو نوری"},
                {"نوع باتری":"چهار سلولی"},
                {"سیستم عامل":"بدون سیستم عامل"}
                
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "laptop",
            "brand": "ایسوس",
            "oldPrice": "67750000",
            "price": "66320000",
            "discount": "2",
            "title":"لپ تاپ 16 اینچی ایسوس مدل ROG Zephyrus M16 GU603HR-A",
            "brandCategory": "لپ تاپ و الترابوک ایسوس",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/d5f9c96254518a65c77179566a9788defe4b3096_1643438966.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro":"همواره سری ROG لپ‌تاپ‌های ایسوس توانسته‌اند با بهره بردن از مشخصات فنی مناسب، عملکرد بسیار خوب و درخشانی در میان لپ‌تاپ‌های گیمینگ به‌نمایش بگذارند. ROG Zephyrus M16 GU603HR-A هم یکی از لپ‌تاپ‌های گیمینگ رده بالا و البته قدرتمند این شرکت است که از مشخصات فنی قدرتمندی هم بهره برده است. در همان ابتدا حضور پردازنده Intel Core i7 11800H نشان از آن دارد که این لپ‌تاپ به هیچ کدام‌یک از بازی‌های روز دنیا رحم نمی‌کند و عملکرد بسیار خوبی خواهد داشت. صفحه‌نمایش بسیار زیبا و البته با‌کیفیت این لپ‌تاپ، با رزولوشن بسیار خوب 1600 × 2560 پیکسل و نرخ بروزرسانی 165 هرتز، عملکرد بی‌نظیر و بسیار با‌کیفیتی را ارائه می‌کند. لپ‌تاپ ROG Zephyrus M16 GU603HR-A ایسوس باتری چهار سلولی در نظر گرفته شده هم توانایی ارائه شارژ دهی حداقل یک و حداکثر چهار ساعت را خواهد داشت. رم 16 گیگابایت با توانایی پشتیبانی از استاندارد DDR4 هم از دیگر مشخصات در نظر گرفته شده است. یکی از قدرتمند‌ترین پردازنده‌های روز دنیا یعنی RTX 3070 هم این لپ‌تاپ گیمینگ را همراهی می‌کند.",
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"}
            ],
            "attributes": [
                {"سری پردازنده": "Core i5"},
                {"ظرفیت حافظه RAM": "16 گیگابایت"},
                {"نوع حافظه RAM": "DDR4"},
                {"سازنده پردازنده گرافیکی": "NVIDIA"},
                {"اندازه صفحه نمایش": "14 اینچ"},
                {"دقت صفحه نمایش": "1080 × 1920 پیکسل - Full HD"},
                {"طبقه‌بندی": "کاربری مالتی‌مدیا، کاربری عمومی"}
            ],
            "uniqueAttr":[
                {"وزن":"۱.۶۲ کیلوگرم"},
                {"ابعاد":"۳۲۴x۲۲۲x۱۷.۳ میلی‌متر"},
                {"سازنده پردازنده":"Intel"},
                {"سری پردازنده":"Core i۵"},
                {"مدل پردازنده":"۱۱۳۵G۷"},
                {"محدوده سرعت پردازنده":"۲.۸ گیگاهرتز و بیشتر"},
                {"فرکانس پردازنده":"up to ۴.۲"},
                {"حافظه Cache":"هشت مگابایت"},
                {"سایر توضیحات پردازنده مرکزی (CPU)":"Intel Core i۵-۱۱۳۵G۷ Processor ۲.۴ GHz (۸M Cache, up to ۴.۲ GHz, ۴ cores)"},
                {"ظرفیت حافظه RAM":"۱۶ گیگابایت"},
                {"نوع حافظه RAM":"DDR۴"},
                {"سایر توضیحات حافظه RAM":"۱۶GB LPDDR۴X on board"},
                {"ظرفیت حافظه داخلی":"یک ترابایت"},
                {"نوع حافظه داخلی":"SSD"},
                {"مشخصات حافظه داخلی":"۱TB M.۲ NVMe PCIe ۳.۰ SSD"},
                {"سازنده پردازنده گرافیکی":"NVIDIA"},
                {"مدل پردازنده گرافیکی":"NVIDIA GeForce MX۴۵۰"},
                {"حافظه اختصاصی پردازنده گرافیکی":"دو گیگابایت"},
                {"اندازه صفحه نمایش":"۱۴ اینچ"},
                {"نوع صفحه نمایش":"IPS level panel"},
                {"دقت صفحه نمایش":"۱۰۸۰ × ۱۹۲۰ پیکسل - Full HD"},
                {"توضیحات صفحه نمایش":"FHD (۱۹۲۰ x ۱۰۸۰) ۱۶:۹ aspect ratio صفحه نمایش مات ۱۰۰% sRGB color gamut دارای پنل لمسی(۱۲.۶۵ اینج از نوع IPS با رزولوشن ۱۹۲۰x۵۱۵ پیکسل) شدت روشنایی ۴۰۰ نیت"},
                {"قابلیت‌های دستگاه":"وبکم"},
                {"درایو نوری":"بدون درایو نوری"},
                {"نوع باتری":"چهار سلولی"},
                {"سیستم عامل":"بدون سیستم عامل"}
                
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "laptop",
            "brand": "ایسوس",
            "price": "47100000",
            "title":"لپ تاپ 15.6 اینچی ایسوس مدل TUF Dash F15 FX516PR-A",
            "brandCategory": "لپ تاپ و الترابوک ایسوس",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/23046c8f73472e6765f47c4c812edfeb629e9e61_1637684350.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro":"شرکت ایسوس یکی از جدیدترین لپتاپ‌های خود را با نام TUF Dash F15 FX516PR که یک لپ‌تاپ مخصوص بازی (گیمینگ) است را به بازار معرفی کرد. از ویژگی‌های این لپ‌تاپ‌ می‌توان به وجود پردازنده و کارت گرافیک جدید و بسیار قدرتمند اشاره کرد که موجب می‌شود تا یک گیمر به ‌صورت حرفه‌ای و بسیار آسان بتواند با آن بازی کرده و از آن لذت ببرد. اندازه و ضخامت این لپ‌تاپ‌ به‌علت وجود سخت‌افزارهای نیرومند، نمایشگر بزرگ و سیستم خنک‌سازی قدرتمند، زیاد بوده و طراحی آن‌ها نیز به‌گونه‌ای است که مورد پسند گیمرها است. این لپ‌‌تاپ‌ گیمینگ به‌صورت سبک و با قابلیت حمل و نقل آسان طراحی شده و استفاده از رنگ نوک مدادی در قاب این مدل، شکل ویژه‌ و جذابی به دستگاه داده است.وزن لپ‌تاپ ایسوس FX516PR برای حمل در کوله یا کیف مخصوص بسیار مناسب بوده و کاربر می‌تواند بدون اذیت شدن، آن را با خود حمل کند.",
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"}
            ],
            "attributes": [
                {"سری پردازنده": "Core i5"},
                {"ظرفیت حافظه RAM": "16 گیگابایت"},
                {"نوع حافظه RAM": "DDR4"},
                {"سازنده پردازنده گرافیکی": "NVIDIA"},
                {"اندازه صفحه نمایش": "14 اینچ"},
                {"دقت صفحه نمایش": "1080 × 1920 پیکسل - Full HD"},
                {"طبقه‌بندی": "کاربری مالتی‌مدیا، کاربری عمومی"}
            ],
            "uniqueAttr":[
                {"وزن":"۱.۶۲ کیلوگرم"},
                {"ابعاد":"۳۲۴x۲۲۲x۱۷.۳ میلی‌متر"},
                {"سازنده پردازنده":"Intel"},
                {"سری پردازنده":"Core i۵"},
                {"مدل پردازنده":"۱۱۳۵G۷"},
                {"محدوده سرعت پردازنده":"۲.۸ گیگاهرتز و بیشتر"},
                {"فرکانس پردازنده":"up to ۴.۲"},
                {"حافظه Cache":"هشت مگابایت"},
                {"سایر توضیحات پردازنده مرکزی (CPU)":"Intel Core i۵-۱۱۳۵G۷ Processor ۲.۴ GHz (۸M Cache, up to ۴.۲ GHz, ۴ cores)"},
                {"ظرفیت حافظه RAM":"۱۶ گیگابایت"},
                {"نوع حافظه RAM":"DDR۴"},
                {"سایر توضیحات حافظه RAM":"۱۶GB LPDDR۴X on board"},
                {"ظرفیت حافظه داخلی":"یک ترابایت"},
                {"نوع حافظه داخلی":"SSD"},
                {"مشخصات حافظه داخلی":"۱TB M.۲ NVMe PCIe ۳.۰ SSD"},
                {"سازنده پردازنده گرافیکی":"NVIDIA"},
                {"مدل پردازنده گرافیکی":"NVIDIA GeForce MX۴۵۰"},
                {"حافظه اختصاصی پردازنده گرافیکی":"دو گیگابایت"},
                {"اندازه صفحه نمایش":"۱۴ اینچ"},
                {"نوع صفحه نمایش":"IPS level panel"},
                {"دقت صفحه نمایش":"۱۰۸۰ × ۱۹۲۰ پیکسل - Full HD"},
                {"توضیحات صفحه نمایش":"FHD (۱۹۲۰ x ۱۰۸۰) ۱۶:۹ aspect ratio صفحه نمایش مات ۱۰۰% sRGB color gamut دارای پنل لمسی(۱۲.۶۵ اینج از نوع IPS با رزولوشن ۱۹۲۰x۵۱۵ پیکسل) شدت روشنایی ۴۰۰ نیت"},
                {"قابلیت‌های دستگاه":"وبکم"},
                {"درایو نوری":"بدون درایو نوری"},
                {"نوع باتری":"چهار سلولی"},
                {"سیستم عامل":"بدون سیستم عامل"}
                
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "laptop",
            "brand": "ایسوس",
            "price": "29150000",
            "title":"لپ تاپ 15.6 اینچی ایسوس مدل ZenBook Flip 15 UX564EH-EZ006T",
            "brandCategory": "لپ تاپ و الترابوک ایسوس",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/d4679faa2fd63ba24767ab647be92b23c6956935_1638345041.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro":"بدون شک و هیچ تعریف اضافی باید قبول کرد که ایسوس در عرصه لپ‌تاپ توانسته‌ است عملکرد بسیار درخشانی را به‌نمایش بگذارد. یکی از لپ‌تاپ‌های بسیار جذاب و البته زیبای این شرکت ZenBook Flip 15 UX564EH-EZ006T است که در کنار بهره بردن از مشخصات فنی مناسب و قابل قبولی، از طراخی بسیار زیبا و خلاقیت جذابی بهره برده است. اصلی‌ترین تفاوت طراحی در نظر گرفته شده برای این محصول، توانایی چرخش 360 درجه‌ای صفحه‌نمایش این لپ‌تاپ است. صفحه‌نمایشی لمسی که در هنگام چرخش 360 درجه‌ای می‌توانید از آن به عنوان یک تبلت بزرگ استفاده کنید. صفحه‌نمایش با ابعاد 15.6 اینچ و رزولوشن 1080×1920 پیکسل از نوع IPS، انتخاب مناسب و قابل قبولی به‌نظر می‌رسد. توانایی ارائه نرخ بروزرسانی 60 هرتز هم از دیگر مشخصات این صفحه‌نمایش است. ایسوس از پردازنده 1165G7 Core i7 اینتل برای این لپ‌تاپ استفاده کرده است که در بهترین حالت ممکن توانایی ارائه فرکانس کاری 4.7 گیگاهرتز را دارد که نشان از عملکرد کاملا قابل قبول آن می‌دهد. وزن بسیار مناسب 1.9 کیلو‌گرم این لپ‌تاپ سبب شده تا جا‌به‌جایی بسیار راحت باشد. پردازنده گرافیکی GTX1650 MAX-Q Desin، حافظه داخلی 1 ترابایت از نوع SSD و رم 16 گیگابایت از دیگر مشخصات در نظر گرفته شده برای لپ‌تاپ ZenBook Flip 15 UX564EH-EZ006T است.",
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"}
            ],
            "attributes": [
                {"سری پردازنده": "Core i5"},
                {"ظرفیت حافظه RAM": "16 گیگابایت"},
                {"نوع حافظه RAM": "DDR4"},
                {"سازنده پردازنده گرافیکی": "NVIDIA"},
                {"اندازه صفحه نمایش": "14 اینچ"},
                {"دقت صفحه نمایش": "1080 × 1920 پیکسل - Full HD"},
                {"طبقه‌بندی": "کاربری مالتی‌مدیا، کاربری عمومی"}
            ],
            "uniqueAttr":[
                {"وزن":"۱.۶۲ کیلوگرم"},
                {"ابعاد":"۳۲۴x۲۲۲x۱۷.۳ میلی‌متر"},
                {"سازنده پردازنده":"Intel"},
                {"سری پردازنده":"Core i۵"},
                {"مدل پردازنده":"۱۱۳۵G۷"},
                {"محدوده سرعت پردازنده":"۲.۸ گیگاهرتز و بیشتر"},
                {"فرکانس پردازنده":"up to ۴.۲"},
                {"حافظه Cache":"هشت مگابایت"},
                {"سایر توضیحات پردازنده مرکزی (CPU)":"Intel Core i۵-۱۱۳۵G۷ Processor ۲.۴ GHz (۸M Cache, up to ۴.۲ GHz, ۴ cores)"},
                {"ظرفیت حافظه RAM":"۱۶ گیگابایت"},
                {"نوع حافظه RAM":"DDR۴"},
                {"سایر توضیحات حافظه RAM":"۱۶GB LPDDR۴X on board"},
                {"ظرفیت حافظه داخلی":"یک ترابایت"},
                {"نوع حافظه داخلی":"SSD"},
                {"مشخصات حافظه داخلی":"۱TB M.۲ NVMe PCIe ۳.۰ SSD"},
                {"سازنده پردازنده گرافیکی":"NVIDIA"},
                {"مدل پردازنده گرافیکی":"NVIDIA GeForce MX۴۵۰"},
                {"حافظه اختصاصی پردازنده گرافیکی":"دو گیگابایت"},
                {"اندازه صفحه نمایش":"۱۴ اینچ"},
                {"نوع صفحه نمایش":"IPS level panel"},
                {"دقت صفحه نمایش":"۱۰۸۰ × ۱۹۲۰ پیکسل - Full HD"},
                {"توضیحات صفحه نمایش":"FHD (۱۹۲۰ x ۱۰۸۰) ۱۶:۹ aspect ratio صفحه نمایش مات ۱۰۰% sRGB color gamut دارای پنل لمسی(۱۲.۶۵ اینج از نوع IPS با رزولوشن ۱۹۲۰x۵۱۵ پیکسل) شدت روشنایی ۴۰۰ نیت"},
                {"قابلیت‌های دستگاه":"وبکم"},
                {"درایو نوری":"بدون درایو نوری"},
                {"نوع باتری":"چهار سلولی"},
                {"سیستم عامل":"بدون سیستم عامل"}
                
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "laptop",
            "brand": "اپل",
            "price": "40350000",
            "title":"لپ تاپ 13 اینچی اپل مدل MacBook Pro MYDC2 2020 همراه با تاچ بار",
            "brandCategory": "لپ تاپ و الترابوک اپل",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/2faeb00c54bec888c76512a972fd5c249400a423_1605623236.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro":"اپل در رویداد One More Thing خود از مک بوک پرو 2020 نیز رونمایی کرد. این مک بوک از صفحه نمایش 13 اینچی و پردازنده ویژه اپل به نام M1 و سیستم عاملmacOS Big Sur بهره می‌برد. این محصول همانند قبل با بدنه‌ی یکپارچه‌ی آلومینیومی، نمایشگر 13.3 اینچی رتینا با وضوح 1600× 2560 پیکسل و حاشیه‌‌های نسبتا باریک جزو چشم‌نوازترین اولترابوک‌های بازار به‌شمار می‌آید به گفته اپل این دستگاه نسبت به نسل قبل خود تا 3 برابر سریع ‌تر شده است. همچنین پردازنده گرافیکی هشت هسته‌ای M1 آن نیز 5 برابر سریع تر است. در نهایت سرعت این مک بوک 3 برابر بیشتر از نسل قبل است و لپ‌تاپ‌های ویندوزی پر فروش و هم‌رده با مک بوک پرو سرسع‌تر است. با وجود اینکه MacBook Air بدون فن طراحی شده است؛ اما اپل برای MacBook Pro فن تعبیه کرده است تا بتواند برای مدت طولانی تری عملیات های سنگین را انجام دهد.مک‌بوک پرو 13 اینچی از رم یکپارچه‌ی 8 یا 16 گیگابایتی بهره می‌برد و با حافظه‌ی SSD در ظرفیت‌های 256، 512، 1024 یا 2048 گیگابایتی به‌فروش می‌رسد. اولترابوک‌ حرفه‌ای اپل به‌ کمک باتری بزرگتر خود می‌تواند نسبت به مدل قبلی خود 10 ساعت شارژ بیشتری را نگه دارد. این باتری 58.2 وات‌ساعتی‌ تا 17 ساعت وب‌گردی یا 20 ساعت پخش فیلم کاربر را همراهی می‌کند و با شارژر 61 واتی USB-C دراختیار کاربر قرار می‌گیرد. برنامه‌نویسان به کمک آن می‌توانند با یک بار شارژ کردن دستگاه چهار ساعت بیشتر از گذشته برنامه‌نویسی کنند.دوربین مک‌بوک پرو 13 اینچی همانند گذشته از وضوح 720p بهره می‌برد؛ اما اکنون به‌لطف پردازنده‌ی سیگنال تصویر در داخل M1 می‌تواند تصاویری با نویز اندک و گستره‌ی دینامیکی وسیع‌تر ثبت کند. این اولترابوک 13 اینچی به‌ کمک Secure Enclave تراشه‌ی M1 امنیت را ازطریق Touch ID تأمین می‌کند و مانند همتای اینتلی‌اش دو پورت USB 4 با پشتیبانی از USB 3.1 Gen 2 (پهنای باند 10 گیگابیت‌برثانیه) پورت Thunderbolt 3 (پهنای باند 40 گیگابیت‌برثانیه) و اتصال یک نمایشگر 6K با نرخ 60 هرتز دراختیار کاربر می‌گذارد؛ اما هم‌اکنون از سازگاری با گرافیک اکسترنال خبری نیست.مک‌بوک پرو 13 اینچی کماکان از جک 3.5میلی‌متری هدفون بهره می‌برد و در بطن خود ماژول Wi-Fi 6 به‌همراه بلوتوث 5 دارد.",
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"}
            ],
            "attributes": [
                {"سری پردازنده": "Core i5"},
                {"ظرفیت حافظه RAM": "16 گیگابایت"},
                {"نوع حافظه RAM": "DDR4"},
                {"سازنده پردازنده گرافیکی": "NVIDIA"},
                {"اندازه صفحه نمایش": "14 اینچ"},
                {"دقت صفحه نمایش": "1080 × 1920 پیکسل - Full HD"},
                {"طبقه‌بندی": "کاربری مالتی‌مدیا، کاربری عمومی"}
            ],
            "uniqueAttr":[
                {"وزن":"۱.۶۲ کیلوگرم"},
                {"ابعاد":"۳۲۴x۲۲۲x۱۷.۳ میلی‌متر"},
                {"سازنده پردازنده":"Intel"},
                {"سری پردازنده":"Core i۵"},
                {"مدل پردازنده":"۱۱۳۵G۷"},
                {"محدوده سرعت پردازنده":"۲.۸ گیگاهرتز و بیشتر"},
                {"فرکانس پردازنده":"up to ۴.۲"},
                {"حافظه Cache":"هشت مگابایت"},
                {"سایر توضیحات پردازنده مرکزی (CPU)":"Intel Core i۵-۱۱۳۵G۷ Processor ۲.۴ GHz (۸M Cache, up to ۴.۲ GHz, ۴ cores)"},
                {"ظرفیت حافظه RAM":"۱۶ گیگابایت"},
                {"نوع حافظه RAM":"DDR۴"},
                {"سایر توضیحات حافظه RAM":"۱۶GB LPDDR۴X on board"},
                {"ظرفیت حافظه داخلی":"یک ترابایت"},
                {"نوع حافظه داخلی":"SSD"},
                {"مشخصات حافظه داخلی":"۱TB M.۲ NVMe PCIe ۳.۰ SSD"},
                {"سازنده پردازنده گرافیکی":"NVIDIA"},
                {"مدل پردازنده گرافیکی":"NVIDIA GeForce MX۴۵۰"},
                {"حافظه اختصاصی پردازنده گرافیکی":"دو گیگابایت"},
                {"اندازه صفحه نمایش":"۱۴ اینچ"},
                {"نوع صفحه نمایش":"IPS level panel"},
                {"دقت صفحه نمایش":"۱۰۸۰ × ۱۹۲۰ پیکسل - Full HD"},
                {"توضیحات صفحه نمایش":"FHD (۱۹۲۰ x ۱۰۸۰) ۱۶:۹ aspect ratio صفحه نمایش مات ۱۰۰% sRGB color gamut دارای پنل لمسی(۱۲.۶۵ اینج از نوع IPS با رزولوشن ۱۹۲۰x۵۱۵ پیکسل) شدت روشنایی ۴۰۰ نیت"},
                {"قابلیت‌های دستگاه":"وبکم"},
                {"درایو نوری":"بدون درایو نوری"},
                {"نوع باتری":"چهار سلولی"},
                {"سیستم عامل":"بدون سیستم عامل"}
                
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "laptop",
            "brand": "اپل",
            "oldPrice": "35500000",
            "price": "34500000",
            "discount":"3",
            "title":"لپ تاپ 13 اینچی اپل مدل MacBook Air MGN73 2020",
            "brandCategory": "لپ تاپ و الترابوک اپل",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/79f4b1e3c31fb22fa193ea1393e2cb8e8a5863cc_1605101706.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro":"موردانتظارترین و تأثیرگذارترین رویداد اپل در سال ۲۰۲۰، نخستین کامپیوتر‌های مک با پردازنده‌ی اختصاصی این شرکت را به‌ارمغان آورد. مک‌بوک ایر نخستین لپ‌تاپ اپل با پردازنده‌ی مبتنی‌بر ARM کوپرتینونشین‌ها موسوم به M1 خواهد بود.همان‌طور که انتظار می‌رفت مک‌بوک ایر به‌لحاظ ظاهر و طراحی هیچ تفاوتی با نسخه‌ی اینتل ندارد و همانند گذشته است. تغییرات اصلی مک‌ بوک ایر در داخل آن رخ می‌دهد؛ جایی‌که تراشه اختصاصی M1 توان پردازشی موردنیاز کاربر را با بهره‌وری بالاتر و مصرف انرژی کمتر فراهم می‌سازد. این تراشه در دو نسخه‌ با گرافیک ۷ یا ۸ هسته‌ای درون مک بوک ایر به‌کار می‌رود؛ اما در هر دو نسخه، پردازنده‌ی مرکزی ۸ هسته‌ای و واحد پردازش عصبی ۱۶ هسته‌ای دردسترس هستند. به‌مدد بهینگی بسیار بیشتر تراشه‌‌ی اختصاصی M1، کوپرتینونشین‌ها مک‌ بوک ایر را با سیستم خنک‌کننده‌ی پسیو (بدون فن) تولید می‌کنند.اپل می‌گوید CPU داخل تراشه‌ی M1 به‌مدد ۴ هسته‌ی قدرتمند و ۴ هسته‌ی کم‌مصرفش در مجموع بالغ‌بر ۳٫۵ برابر و GPU هشت هسته‌ای آن نیز تا ۵ برابر سریع‌تر از نسل گذشته عمل می‌کنند. از سوی دیگر به‌لطف واحد پردازش عصبی ۱۶ هسته‌ای M1 پردازش‌های مبتنی‌بر یادگیری ماشین نظیر تشخیص چهره یا شناسایی اجسام تا ۹ برابر سریع‌تر صورت می‌گیرد. براساس ادعای اپل، تراشه‌ی M1 موجود در داخل مک بوک ایر از «۹۸ درصد لپ‌تاپ‌های فروخته‌شده در سال گذشته» سریع‌تر است. اپل می‌گوید به‌لطف کنترلر حافظه‌ی موجود در M1 و حافظه‌های جدید، ماژول‌های SSD مک‌بوک ایر بالغ‌بر ۲ برابر سریع‌تر از گذشته هستند.اولترابوک محبوب اپل جک ۳٫۵ میلی‌متری هدفون و دو پورت USB 4 با پشتیبانی از USB 3.1 Gen 2 (پهنای باند ۱۰ گیگابیت‌برثانیه) و تاندربولت ۳ (پهنای باند ۴۰ گیگابیت‌برثانیه) را دراختیار کاربر می‌گذارد. این پورت‌‌ها هم‌اکنون از گرافیک اکسترنال پشتیبانی نمی‌کنند؛ اما به‌کمک آن‌ها می‌توان یک نمایشگر اکسترنال با وضوح 6K و نرخ نوسازی ۶۰ هرتز را به مک‌بوک ایر متصل کرد.مک بوک ایر اسپیکرهای استریو با پشتیبانی از دالبی اتموس، ماژول Wi-Fi 6 و بلوتوث ۵ را در بطن خود دارد. این لپ‌تاپ همانند گذشته از وب‌کم 720p استفاده می‌کند؛ اما اکنون به‌لطف پردازنده‌ی سیگنال تصویر داخل تراشه‌ی M1 تصاویر را با نویز کمتر و گستره‌ی دینامیکی وسیع‌تری ثبت می‌کند.",
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"}
            ],
            "attributes": [
                {"سری پردازنده": "Core i5"},
                {"ظرفیت حافظه RAM": "16 گیگابایت"},
                {"نوع حافظه RAM": "DDR4"},
                {"سازنده پردازنده گرافیکی": "NVIDIA"},
                {"اندازه صفحه نمایش": "14 اینچ"},
                {"دقت صفحه نمایش": "1080 × 1920 پیکسل - Full HD"},
                {"طبقه‌بندی": "کاربری مالتی‌مدیا، کاربری عمومی"}
            ],
            "uniqueAttr":[
                {"وزن":"۱.۶۲ کیلوگرم"},
                {"ابعاد":"۳۲۴x۲۲۲x۱۷.۳ میلی‌متر"},
                {"سازنده پردازنده":"Intel"},
                {"سری پردازنده":"Core i۵"},
                {"مدل پردازنده":"۱۱۳۵G۷"},
                {"محدوده سرعت پردازنده":"۲.۸ گیگاهرتز و بیشتر"},
                {"فرکانس پردازنده":"up to ۴.۲"},
                {"حافظه Cache":"هشت مگابایت"},
                {"سایر توضیحات پردازنده مرکزی (CPU)":"Intel Core i۵-۱۱۳۵G۷ Processor ۲.۴ GHz (۸M Cache, up to ۴.۲ GHz, ۴ cores)"},
                {"ظرفیت حافظه RAM":"۱۶ گیگابایت"},
                {"نوع حافظه RAM":"DDR۴"},
                {"سایر توضیحات حافظه RAM":"۱۶GB LPDDR۴X on board"},
                {"ظرفیت حافظه داخلی":"یک ترابایت"},
                {"نوع حافظه داخلی":"SSD"},
                {"مشخصات حافظه داخلی":"۱TB M.۲ NVMe PCIe ۳.۰ SSD"},
                {"سازنده پردازنده گرافیکی":"NVIDIA"},
                {"مدل پردازنده گرافیکی":"NVIDIA GeForce MX۴۵۰"},
                {"حافظه اختصاصی پردازنده گرافیکی":"دو گیگابایت"},
                {"اندازه صفحه نمایش":"۱۴ اینچ"},
                {"نوع صفحه نمایش":"IPS level panel"},
                {"دقت صفحه نمایش":"۱۰۸۰ × ۱۹۲۰ پیکسل - Full HD"},
                {"توضیحات صفحه نمایش":"FHD (۱۹۲۰ x ۱۰۸۰) ۱۶:۹ aspect ratio صفحه نمایش مات ۱۰۰% sRGB color gamut دارای پنل لمسی(۱۲.۶۵ اینج از نوع IPS با رزولوشن ۱۹۲۰x۵۱۵ پیکسل) شدت روشنایی ۴۰۰ نیت"},
                {"قابلیت‌های دستگاه":"وبکم"},
                {"درایو نوری":"بدون درایو نوری"},
                {"نوع باتری":"چهار سلولی"},
                {"سیستم عامل":"بدون سیستم عامل"}
                
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "laptop",
            "brand": "اپل",
            "price": "28740000",
            "title":"لپ تاپ 13 اینچی اپل مدل MacBook Air MGN63 2020",
            "brandCategory": "لپ تاپ و الترابوک اپل",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/79f4b1e3c31fb22fa193ea1393e2cb8e8a5863cc_1605085571.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro":"موردانتظارترین و تأثیرگذارترین رویداد اپل در سال ۲۰۲۰، نخستین کامپیوتر‌های مک با پردازنده‌ی اختصاصی این شرکت را به‌ارمغان آورد. مک‌بوک ایر نخستین لپ‌تاپ اپل با پردازنده‌ی مبتنی‌بر ARM کوپرتینونشین‌ها موسوم به M1 خواهد بود.همان‌طور که انتظار می‌رفت مک‌بوک ایر به‌لحاظ ظاهر و طراحی هیچ تفاوتی با نسخه‌ی اینتل ندارد و همانند گذشته است. تغییرات اصلی مک‌ بوک ایر در داخل آن رخ می‌دهد؛ جایی‌که تراشه اختصاصی M1 توان پردازشی موردنیاز کاربر را با بهره‌وری بالاتر و مصرف انرژی کمتر فراهم می‌سازد. این تراشه در دو نسخه‌ با گرافیک ۷ یا ۸ هسته‌ای درون مک بوک ایر به‌کار می‌رود؛ اما در هر دو نسخه، پردازنده‌ی مرکزی ۸ هسته‌ای و واحد پردازش عصبی ۱۶ هسته‌ای دردسترس هستند. به‌مدد بهینگی بسیار بیشتر تراشه‌‌ی اختصاصی M1، کوپرتینونشین‌ها مک‌ بوک ایر را با سیستم خنک‌کننده‌ی پسیو (بدون فن) تولید می‌کنند.اپل می‌گوید CPU داخل تراشه‌ی M1 به‌مدد ۴ هسته‌ی قدرتمند و ۴ هسته‌ی کم‌مصرفش در مجموع بالغ‌بر ۳٫۵ برابر و GPU هشت هسته‌ای آن نیز تا ۵ برابر سریع‌تر از نسل گذشته عمل می‌کنند. از سوی دیگر به‌لطف واحد پردازش عصبی ۱۶ هسته‌ای M1 پردازش‌های مبتنی‌بر یادگیری ماشین نظیر تشخیص چهره یا شناسایی اجسام تا ۹ برابر سریع‌تر صورت می‌گیرد. براساس ادعای اپل، تراشه‌ی M1 موجود در داخل مک بوک ایر از «۹۸ درصد لپ‌تاپ‌های فروخته‌شده در سال گذشته» سریع‌تر است. اپل می‌گوید به‌لطف کنترلر حافظه‌ی موجود در M1 و حافظه‌های جدید، ماژول‌های SSD مک‌بوک ایر بالغ‌بر ۲ برابر سریع‌تر از گذشته هستند.اولترابوک محبوب اپل جک ۳٫۵ میلی‌متری هدفون و دو پورت USB 4 با پشتیبانی از USB 3.1 Gen 2 (پهنای باند ۱۰ گیگابیت‌برثانیه) و تاندربولت ۳ (پهنای باند ۴۰ گیگابیت‌برثانیه) را دراختیار کاربر می‌گذارد. این پورت‌‌ها هم‌اکنون از گرافیک اکسترنال پشتیبانی نمی‌کنند؛ اما به‌کمک آن‌ها می‌توان یک نمایشگر اکسترنال با وضوح 6K و نرخ نوسازی ۶۰ هرتز را به مک‌بوک ایر متصل کرد.مک بوک ایر اسپیکرهای استریو با پشتیبانی از دالبی اتموس، ماژول Wi-Fi 6 و بلوتوث ۵ را در بطن خود دارد. این لپ‌تاپ همانند گذشته از وب‌کم 720p استفاده می‌کند؛ اما اکنون به‌لطف پردازنده‌ی سیگنال تصویر داخل تراشه‌ی M1 تصاویر را با نویز کمتر و گستره‌ی دینامیکی وسیع‌تری ثبت می‌کند.",
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"}
            ],
            "attributes": [
                {"سری پردازنده": "Core i5"},
                {"ظرفیت حافظه RAM": "16 گیگابایت"},
                {"نوع حافظه RAM": "DDR4"},
                {"سازنده پردازنده گرافیکی": "NVIDIA"},
                {"اندازه صفحه نمایش": "14 اینچ"},
                {"دقت صفحه نمایش": "1080 × 1920 پیکسل - Full HD"},
                {"طبقه‌بندی": "کاربری مالتی‌مدیا، کاربری عمومی"}
            ],
            "uniqueAttr":[
                {"وزن":"۱.۶۲ کیلوگرم"},
                {"ابعاد":"۳۲۴x۲۲۲x۱۷.۳ میلی‌متر"},
                {"سازنده پردازنده":"Intel"},
                {"سری پردازنده":"Core i۵"},
                {"مدل پردازنده":"۱۱۳۵G۷"},
                {"محدوده سرعت پردازنده":"۲.۸ گیگاهرتز و بیشتر"},
                {"فرکانس پردازنده":"up to ۴.۲"},
                {"حافظه Cache":"هشت مگابایت"},
                {"سایر توضیحات پردازنده مرکزی (CPU)":"Intel Core i۵-۱۱۳۵G۷ Processor ۲.۴ GHz (۸M Cache, up to ۴.۲ GHz, ۴ cores)"},
                {"ظرفیت حافظه RAM":"۱۶ گیگابایت"},
                {"نوع حافظه RAM":"DDR۴"},
                {"سایر توضیحات حافظه RAM":"۱۶GB LPDDR۴X on board"},
                {"ظرفیت حافظه داخلی":"یک ترابایت"},
                {"نوع حافظه داخلی":"SSD"},
                {"مشخصات حافظه داخلی":"۱TB M.۲ NVMe PCIe ۳.۰ SSD"},
                {"سازنده پردازنده گرافیکی":"NVIDIA"},
                {"مدل پردازنده گرافیکی":"NVIDIA GeForce MX۴۵۰"},
                {"حافظه اختصاصی پردازنده گرافیکی":"دو گیگابایت"},
                {"اندازه صفحه نمایش":"۱۴ اینچ"},
                {"نوع صفحه نمایش":"IPS level panel"},
                {"دقت صفحه نمایش":"۱۰۸۰ × ۱۹۲۰ پیکسل - Full HD"},
                {"توضیحات صفحه نمایش":"FHD (۱۹۲۰ x ۱۰۸۰) ۱۶:۹ aspect ratio صفحه نمایش مات ۱۰۰% sRGB color gamut دارای پنل لمسی(۱۲.۶۵ اینج از نوع IPS با رزولوشن ۱۹۲۰x۵۱۵ پیکسل) شدت روشنایی ۴۰۰ نیت"},
                {"قابلیت‌های دستگاه":"وبکم"},
                {"درایو نوری":"بدون درایو نوری"},
                {"نوع باتری":"چهار سلولی"},
                {"سیستم عامل":"بدون سیستم عامل"}
                
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "laptop",
            "brand": "اپل",
            "price": "71499000",
            "title":"لپ تاپ 16 اینچی اپل مدل MacBook Pro MVVK2 2019 همراه با تاچ بار",
            "brandCategory": "لپ تاپ و الترابوک اپل",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/114389900.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro":"صفحه کلید کاملا جدید ، صفحه نمایش بزرگتر ، صدای بهتر و عملکرد سریع تر باعث شده است که MacBook Pro 16 اینچی گزینه ای عالی برای کاربران حرفه ای باشد. اپل سرانجام بعد از ۴ سال، به عمر مکانیزم پروانه‌ای کیبورد‌هایش پایان داد. کوپرتینونشین‌ها مک‌بوک پرو ۱۶ اینچی را با مکانیزم قیچی بازطراحی‌شده‌ای با عمق حرکتی یک میلی‌متری همراه کرده‌اند، مکانیزمی که اپل آن را «Magic Keyboard» می‌‌نامد. در کنار بازگشت مکانیزم قیچی، تک‌تک کلیدها پوششی لاستیکی نیز روی خود دارند تا بدین ترتیب از ورود ذرات ریز یا گردوغبار به داخل مکانیزم و تداخل کارکرد آن جلوگیری شود. با وجود بهره‌گیری از تاچ‌بار، طراحان اپل، کلید Escape فیزیکی را برای کاربران حرفه‌ای تدارک دیده اند و کلیدهای جهتی را به فرم T‌ وارون درآورده‌اند. مک‌بوک پرو جدید با نمایشگر ۱۶ اینچی، از بزرگ‌ترین پنل رتینا در دنیای لپ‌تاپ‌ها بهره می‌برد. همانند گذشته روشنایی پنل به ۵۰۰ نیت می‌رسد و پوشش کاملی از فضای رنگی گسترده‌ی P3 در اختیار کاربر قرار دارد؛ اما اکنون وضوح نمایشگر به ۱۹۲۰ × ۳۰۷۲ پیکسل با تراکم ۲۲۶ پیکسل‌ براینچ رسیده است. ناگفته نماند که تمام پنل‌ها به‌صورت پیش‌فرض برای نمایش دقیق‌تر رنگ‌ها و گاما کالیبره می‌شوند. اپل سیستم خنک‌کننده‌ی مک‌بوک پرو ۱۶ اینچی را پیشرفته‌ترین معماری حرارتی در تاریخ لپ‌تاپ‌های مک معرفی می‌کند؛ سیستمی که امکان بهره‌گیری از بالاترین توان سخت‌افزار دستگاه در بازه‌های زمانی طولانی‌تر فراهم می‌سازد. سیستم خنک‌کننده‌ی جدید از فن‌های بزرگ‌تر با پره‌های طویل در کنار دریچه‌های وسیع‌تر بهره می‌برد، بدین‌ ترتیب جریان هوا ۲۸ درصد افزایش می‌یابد، ضمن اینکه افزایش ۳۵ درصدی ابعاد هیت‌سینک به انتقال بهتر گرما کمک می‌کند. اپل می‌گوید مک‌بوک پرو ۱۶ اینچی به‌لطف سیستم خنک‌کننده‌ی پیشرفته‌ی خود می‌‌تواند تحت بارهای پردازشی سنگین نسبت به طراحی پیشین تا ۱۲ وات توان بیشتر به‌صورت پایدار ارائه دهد.مک‌بوک پرو ۱۶ اینچی مدل MVVK2 از پردازنده‌های نسل نهمی اینتل با طراحی ۸ هسته‌ای و فرکانس بیشینه‌ای بالغ بر 4.8 گیگاهرتز در کنار پردازنده‌های گرافیکی سری Radeon Pro 5500M‌ AMD به‌عنوان نخستین GPU-‌های موبایل ۷ نانومتری بهره می‌گیرد. این پردازنده‌های گرافیکی از حافظه‌های ویدئویی GDDR6 با ظرفیت 4 گیگابایت استفاده می‌کنند. مک‌بوک پرو ۱۶ اینچی از سیستم صوتی بازطراحی‌شده‌ای با ۶ اسپیکر و دقت صدای زیاد بهره می‌برد. در سیستم صوتی جدید، به‌لطف فناوری انحصاری اپل از دو درایور در خلاف جهت هم استفاده شده است تا بدین ترتیب ارتعاشات ناخواسته‌ای که منجر به اعوجاج صدا می‌شوند، کاهش یابند. ناگفته نماند که آرایه‌ی میکروفون‌های مک‌بوک پرو ۱۶ اینچی تا ۴۰ درصد کاهش در نویز و بهبود نسبت سیگنال-به‌-نویز را برای ضبط صداهای شفاف‌تر به‌ارمغان می‌آورد.",
            "addictionalDisc": [
                {"image": "https://dkstatics-public.digikala.com/digikala-reviews/101466859.jpg?x-oss-process=image/resize,w_960/quality,q_70"},
                {"title": "بهترین مک‌بوک پرو اپل؛ ۱۶ اینچ با ویژگی‌های جذاب"},
                {"discription": "مک‌بوک پرو ۱۶ اینچی سال ۲۰۱۹ یکی از بهترین مک‌بوک پرو‌ّهای اپل است.  در واقع بهترین مک‌بوک پرویی که اپل می‌توانسته آن را به طرفداران سرسخت خودش ارائه کند. به نظر می‌رسد که اپل در ساخت مک‌بوک پرو ۱۶ اینچی سال ۲۰۱۹ به نظر طرفداران این محصولات گوش کرده و این لپ‌تاپ جدید دقیقا به صورتی ساخته شده که هرگز فکرش را هم نمی‌کردید. در حالی که این لپ‌تاپ از صفحه نمایش بزرگی بهره می‌برد، یکسری تغییرات داخلی هم در این محصول ایجاد شده است. مک‌بوک پرو‌های قبلی اپل با صفحه کلیدی پروانه‌ای راهی بازار شده بودند. همین مدل طراحی، مشکلات زیادی برای مردم ایجاد کرده بود. در مک‌بوک پرو ۱۶ اینچی مدل ۲۰۱۹ بهبودهای زیادی را در قسمت صفحه کلید مشاهده می‌کنیم. دیگر خبری از مشکلات صفحه کلید پروانه‌ای نیست. سوییچ‌های پروانه‌ای صفحه کلید به سوییچ‌های قیچی مانند تغییر کرده‌اند. حالا این صفحه کلید را تقریبا همه دوست دارند. نه تنها صفحه کلید جدیدی که برای این محصول در نظر گرفته شده، مشکلات قبلی را ندارد، بلکه باعث شده مک‌بوک پرو ۱۶ اینچی سال ۲۰۱۹ با ضخامت ۱۶۲ میلی‌متر راهی بازار شود. این لپ‌تاپ جدید خیلی کم از مدل سال ۲۰۱۵ بزرگ‌تر شده و فاصله بین دکمه‌ها هم به یک میلی‌متر رسیده است. کاربران خیلی سریع به دکمه‌ها می‌رسند و این موضوع سرعت تایپ کردن را هم افزایش داده است. صفحه کلید جدید بازخورد بهتری دارد و کار کردن با آن حس بهتری به کاربران منتقل خواهد کرد. لپ‌تاپ‌های باریک عموما با مشکل صفحه کلید مواجه می‌شوند. دکمه‌های توخالی برای این مدل صفحه‌‌های کلید در نظر گرفته می‌شود که باعث می‌شوند حس بدی به کاربران منتقل شود. همچنین تایپ کردن با این مدل صفحه کلید هم راحت نیست. حالا اپل این مشکل را از بین برده است. تایپ کردن با این محصول واقعا شگفت‌انگیز است. در واقع بهترین تجربه کار با صفحه کلید در دنیای مک‌بوک‌پرو‌ها برای همین مدل است. اگر از جمله افرادی بودید که برای صفحه کلید بد مدل‌های قبلی نمی‌خواستید مک‌بوک پرو بخرید، الان بهترین فرصت را در اختیار دارید. مک‌بوک پرو ۱۶ اینچی سال ۲۰۱۹ بهترین انتخاب شما خواهد بود. امیدواریم که تغییرات شکل گرفته در صفحه کلید مک‌بوک پرو ۱۶ اینچی سال ۲۰۱۹ به سایر مدل‌های مک‌بوک هم انتقال پیدا کند."}
            ],
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"}
            ],
            "attributes": [
                {"سری پردازنده": "Core i5"},
                {"ظرفیت حافظه RAM": "16 گیگابایت"},
                {"نوع حافظه RAM": "DDR4"},
                {"سازنده پردازنده گرافیکی": "NVIDIA"},
                {"اندازه صفحه نمایش": "14 اینچ"},
                {"دقت صفحه نمایش": "1080 × 1920 پیکسل - Full HD"},
                {"طبقه‌بندی": "کاربری مالتی‌مدیا، کاربری عمومی"}
            ],
            "uniqueAttr":[
                {"وزن":"۱.۶۲ کیلوگرم"},
                {"ابعاد":"۳۲۴x۲۲۲x۱۷.۳ میلی‌متر"},
                {"سازنده پردازنده":"Intel"},
                {"سری پردازنده":"Core i۵"},
                {"مدل پردازنده":"۱۱۳۵G۷"},
                {"محدوده سرعت پردازنده":"۲.۸ گیگاهرتز و بیشتر"},
                {"فرکانس پردازنده":"up to ۴.۲"},
                {"حافظه Cache":"هشت مگابایت"},
                {"سایر توضیحات پردازنده مرکزی (CPU)":"Intel Core i۵-۱۱۳۵G۷ Processor ۲.۴ GHz (۸M Cache, up to ۴.۲ GHz, ۴ cores)"},
                {"ظرفیت حافظه RAM":"۱۶ گیگابایت"},
                {"نوع حافظه RAM":"DDR۴"},
                {"سایر توضیحات حافظه RAM":"۱۶GB LPDDR۴X on board"},
                {"ظرفیت حافظه داخلی":"یک ترابایت"},
                {"نوع حافظه داخلی":"SSD"},
                {"مشخصات حافظه داخلی":"۱TB M.۲ NVMe PCIe ۳.۰ SSD"},
                {"سازنده پردازنده گرافیکی":"NVIDIA"},
                {"مدل پردازنده گرافیکی":"NVIDIA GeForce MX۴۵۰"},
                {"حافظه اختصاصی پردازنده گرافیکی":"دو گیگابایت"},
                {"اندازه صفحه نمایش":"۱۴ اینچ"},
                {"نوع صفحه نمایش":"IPS level panel"},
                {"دقت صفحه نمایش":"۱۰۸۰ × ۱۹۲۰ پیکسل - Full HD"},
                {"توضیحات صفحه نمایش":"FHD (۱۹۲۰ x ۱۰۸۰) ۱۶:۹ aspect ratio صفحه نمایش مات ۱۰۰% sRGB color gamut دارای پنل لمسی(۱۲.۶۵ اینج از نوع IPS با رزولوشن ۱۹۲۰x۵۱۵ پیکسل) شدت روشنایی ۴۰۰ نیت"},
                {"قابلیت‌های دستگاه":"وبکم"},
                {"درایو نوری":"بدون درایو نوری"},
                {"نوع باتری":"چهار سلولی"},
                {"سیستم عامل":"بدون سیستم عامل"}
                
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "laptop",
            "brand": "اپل",
            "price": "28000000",
            "title":"لپ تاپ 13 اینچی اپل مدل MacBook Air MGN63 2020",
            "brandCategory": "لپ تاپ و الترابوک اپل",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/79f4b1e3c31fb22fa193ea1393e2cb8e8a5863cc_1605085571.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro":"موردانتظارترین و تأثیرگذارترین رویداد اپل در سال ۲۰۲۰، نخستین کامپیوتر‌های مک با پردازنده‌ی اختصاصی این شرکت را به‌ارمغان آورد. مک‌بوک ایر نخستین لپ‌تاپ اپل با پردازنده‌ی مبتنی‌بر ARM کوپرتینونشین‌ها موسوم به M1 خواهد بود.همان‌طور که انتظار می‌رفت مک‌بوک ایر به‌لحاظ ظاهر و طراحی هیچ تفاوتی با نسخه‌ی اینتل ندارد و همانند گذشته است. تغییرات اصلی مک‌ بوک ایر در داخل آن رخ می‌دهد؛ جایی‌که تراشه اختصاصی M1 توان پردازشی موردنیاز کاربر را با بهره‌وری بالاتر و مصرف انرژی کمتر فراهم می‌سازد. این تراشه در دو نسخه‌ با گرافیک ۷ یا ۸ هسته‌ای درون مک بوک ایر به‌کار می‌رود؛ اما در هر دو نسخه، پردازنده‌ی مرکزی ۸ هسته‌ای و واحد پردازش عصبی ۱۶ هسته‌ای دردسترس هستند. به‌مدد بهینگی بسیار بیشتر تراشه‌‌ی اختصاصی M1، کوپرتینونشین‌ها مک‌ بوک ایر را با سیستم خنک‌کننده‌ی پسیو (بدون فن) تولید می‌کنند.اپل می‌گوید CPU داخل تراشه‌ی M1 به‌مدد ۴ هسته‌ی قدرتمند و ۴ هسته‌ی کم‌مصرفش در مجموع بالغ‌بر ۳٫۵ برابر و GPU هشت هسته‌ای آن نیز تا ۵ برابر سریع‌تر از نسل گذشته عمل می‌کنند. از سوی دیگر به‌لطف واحد پردازش عصبی ۱۶ هسته‌ای M1 پردازش‌های مبتنی‌بر یادگیری ماشین نظیر تشخیص چهره یا شناسایی اجسام تا ۹ برابر سریع‌تر صورت می‌گیرد. براساس ادعای اپل، تراشه‌ی M1 موجود در داخل مک بوک ایر از «۹۸ درصد لپ‌تاپ‌های فروخته‌شده در سال گذشته» سریع‌تر است. اپل می‌گوید به‌لطف کنترلر حافظه‌ی موجود در M1 و حافظه‌های جدید، ماژول‌های SSD مک‌بوک ایر بالغ‌بر ۲ برابر سریع‌تر از گذشته هستند.اولترابوک محبوب اپل جک ۳٫۵ میلی‌متری هدفون و دو پورت USB 4 با پشتیبانی از USB 3.1 Gen 2 (پهنای باند ۱۰ گیگابیت‌برثانیه) و تاندربولت ۳ (پهنای باند ۴۰ گیگابیت‌برثانیه) را دراختیار کاربر می‌گذارد. این پورت‌‌ها هم‌اکنون از گرافیک اکسترنال پشتیبانی نمی‌کنند؛ اما به‌کمک آن‌ها می‌توان یک نمایشگر اکسترنال با وضوح 6K و نرخ نوسازی ۶۰ هرتز را به مک‌بوک ایر متصل کرد.مک بوک ایر اسپیکرهای استریو با پشتیبانی از دالبی اتموس، ماژول Wi-Fi 6 و بلوتوث ۵ را در بطن خود دارد. این لپ‌تاپ همانند گذشته از وب‌کم 720p استفاده می‌کند؛ اما اکنون به‌لطف پردازنده‌ی سیگنال تصویر داخل تراشه‌ی M1 تصاویر را با نویز کمتر و گستره‌ی دینامیکی وسیع‌تری ثبت می‌کند.",
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"}
            ],
            "attributes": [
                {"سری پردازنده": "Core i5"},
                {"ظرفیت حافظه RAM": "16 گیگابایت"},
                {"نوع حافظه RAM": "DDR4"},
                {"سازنده پردازنده گرافیکی": "NVIDIA"},
                {"اندازه صفحه نمایش": "14 اینچ"},
                {"دقت صفحه نمایش": "1080 × 1920 پیکسل - Full HD"},
                {"طبقه‌بندی": "کاربری مالتی‌مدیا، کاربری عمومی"}
            ],
            "uniqueAttr":[
                {"وزن":"۱.۶۲ کیلوگرم"},
                {"ابعاد":"۳۲۴x۲۲۲x۱۷.۳ میلی‌متر"},
                {"سازنده پردازنده":"Intel"},
                {"سری پردازنده":"Core i۵"},
                {"مدل پردازنده":"۱۱۳۵G۷"},
                {"محدوده سرعت پردازنده":"۲.۸ گیگاهرتز و بیشتر"},
                {"فرکانس پردازنده":"up to ۴.۲"},
                {"حافظه Cache":"هشت مگابایت"},
                {"سایر توضیحات پردازنده مرکزی (CPU)":"Intel Core i۵-۱۱۳۵G۷ Processor ۲.۴ GHz (۸M Cache, up to ۴.۲ GHz, ۴ cores)"},
                {"ظرفیت حافظه RAM":"۱۶ گیگابایت"},
                {"نوع حافظه RAM":"DDR۴"},
                {"سایر توضیحات حافظه RAM":"۱۶GB LPDDR۴X on board"},
                {"ظرفیت حافظه داخلی":"یک ترابایت"},
                {"نوع حافظه داخلی":"SSD"},
                {"مشخصات حافظه داخلی":"۱TB M.۲ NVMe PCIe ۳.۰ SSD"},
                {"سازنده پردازنده گرافیکی":"NVIDIA"},
                {"مدل پردازنده گرافیکی":"NVIDIA GeForce MX۴۵۰"},
                {"حافظه اختصاصی پردازنده گرافیکی":"دو گیگابایت"},
                {"اندازه صفحه نمایش":"۱۴ اینچ"},
                {"نوع صفحه نمایش":"IPS level panel"},
                {"دقت صفحه نمایش":"۱۰۸۰ × ۱۹۲۰ پیکسل - Full HD"},
                {"توضیحات صفحه نمایش":"FHD (۱۹۲۰ x ۱۰۸۰) ۱۶:۹ aspect ratio صفحه نمایش مات ۱۰۰% sRGB color gamut دارای پنل لمسی(۱۲.۶۵ اینج از نوع IPS با رزولوشن ۱۹۲۰x۵۱۵ پیکسل) شدت روشنایی ۴۰۰ نیت"},
                {"قابلیت‌های دستگاه":"وبکم"},
                {"درایو نوری":"بدون درایو نوری"},
                {"نوع باتری":"چهار سلولی"},
                {"سیستم عامل":"بدون سیستم عامل"}
                
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "laptop",
            "brand": "اچ پی",
            "price": "26900000",
            "title":"لپ تاپ 15 اینچی اچ پی مدل DA2211-A",
            "brandCategory": "لپ تاپ و الترابوک اچ پی",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/79f4b1e3c31fb22fa193ea1393e2cb8e8a5863cc_1605085571.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro":"لپ‌تاپ‌های شرکت «اچ‌پی» همواره به کیفیت و تنوع بالا معروف بوده‌اند و پاسخ‌گوی انواع نیازها و سلیقه‌ها هستند. یکی از محصولات ساخت این شرکت سری «DA2211» نام دارد. اچ‌پی در پیکره‌بندی سخت‌افزاری این محصول از آخرین نسل پردازنده‌‌های خود یعنیi7 10510U در کنار پردازشگر گرافیکی مجزای GeForce MX130 چهار گیگابایتی استفاده کرده است. بدنه پلاستیکی با رنگ یکدست نقره ای، که با رنگ داخلی دستگاه تضاد رنگی چشم گیری ایجاد کرده در کنار کیبورد با کلید های مناسب تایپ طولانی مدت و تاچ پد بزرگ، لذت کار کردن با این دستگاه را چند برابر کرده است. با درنظرگرفتن این مشخصات فنی، می‌توان برای انجام امور نیمه حرفه‌ای کاملاً روی این لپ‌تاپ حساب کرد. پورت‌های ورودی و خروجی این لپ‌تاپ تنوع خوبی دارند. درمجموع اگر به دنبال خرید یک لپ‌تاپ برای کاربری نیمه حرفه‌ای و استفاده‌ی روزمره هستید، اچ‌پی گزینه‌های متعددی برای شما دارد که DA2211 یکی از آن‌هاست .",
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"}
            ],
            "attributes": [
                {"سری پردازنده": "Core i5"},
                {"ظرفیت حافظه RAM": "16 گیگابایت"},
                {"نوع حافظه RAM": "DDR4"},
                {"سازنده پردازنده گرافیکی": "NVIDIA"},
                {"اندازه صفحه نمایش": "14 اینچ"},
                {"دقت صفحه نمایش": "1080 × 1920 پیکسل - Full HD"},
                {"طبقه‌بندی": "کاربری مالتی‌مدیا، کاربری عمومی"}
            ],
            "uniqueAttr":[
                {"وزن":"۱.۶۲ کیلوگرم"},
                {"ابعاد":"۳۲۴x۲۲۲x۱۷.۳ میلی‌متر"},
                {"سازنده پردازنده":"Intel"},
                {"سری پردازنده":"Core i۵"},
                {"مدل پردازنده":"۱۱۳۵G۷"},
                {"محدوده سرعت پردازنده":"۲.۸ گیگاهرتز و بیشتر"},
                {"فرکانس پردازنده":"up to ۴.۲"},
                {"حافظه Cache":"هشت مگابایت"},
                {"سایر توضیحات پردازنده مرکزی (CPU)":"Intel Core i۵-۱۱۳۵G۷ Processor ۲.۴ GHz (۸M Cache, up to ۴.۲ GHz, ۴ cores)"},
                {"ظرفیت حافظه RAM":"۱۶ گیگابایت"},
                {"نوع حافظه RAM":"DDR۴"},
                {"سایر توضیحات حافظه RAM":"۱۶GB LPDDR۴X on board"},
                {"ظرفیت حافظه داخلی":"یک ترابایت"},
                {"نوع حافظه داخلی":"SSD"},
                {"مشخصات حافظه داخلی":"۱TB M.۲ NVMe PCIe ۳.۰ SSD"},
                {"سازنده پردازنده گرافیکی":"NVIDIA"},
                {"مدل پردازنده گرافیکی":"NVIDIA GeForce MX۴۵۰"},
                {"حافظه اختصاصی پردازنده گرافیکی":"دو گیگابایت"},
                {"اندازه صفحه نمایش":"۱۴ اینچ"},
                {"نوع صفحه نمایش":"IPS level panel"},
                {"دقت صفحه نمایش":"۱۰۸۰ × ۱۹۲۰ پیکسل - Full HD"},
                {"توضیحات صفحه نمایش":"FHD (۱۹۲۰ x ۱۰۸۰) ۱۶:۹ aspect ratio صفحه نمایش مات ۱۰۰% sRGB color gamut دارای پنل لمسی(۱۲.۶۵ اینج از نوع IPS با رزولوشن ۱۹۲۰x۵۱۵ پیکسل) شدت روشنایی ۴۰۰ نیت"},
                {"قابلیت‌های دستگاه":"وبکم"},
                {"درایو نوری":"بدون درایو نوری"},
                {"نوع باتری":"چهار سلولی"},
                {"سیستم عامل":"بدون سیستم عامل"}
                
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "laptop",
            "brand": "اچ پی",
            "oldPrice":"46800000",
            "price": "41900000",
            "discount":"10",
            "title":"لپ تاپ 16.1 اینچی اچ‌پی مدل OMEN 16-b0080TX",
            "brandCategory": "لپ تاپ و الترابوک اچ پی",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/79f4b1e3c31fb22fa193ea1393e2cb8e8a5863cc_1605085571.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro":"اچ پی یکی از مطرح‌ترین برند‌های تولیدکننده لپ‌تاپ در جهان است. شرکت‌های مطرح دنیا توان خود را با تولید لپ‌تاپ‌های رده‌بالای مخصوص بازی، به رخ رقبای خود در بازار می‌کشند. شرکت اچ‌پی لپ‌تاپ‌های رده بالای خود را تحت عنوان OMEN تولید و روانه بازار می‌کند. یکی از مدل‌‌های سری OMEN مدل 16-b0080TX است. اچ پی برای 16-b0080TX یک پردازنده نسل یازده از سری Core i7 اینتل را در نظر گرفته است. این پردازنده با حافظه کش 24 مگابایتی توان پردازشی فوق‌العاده‌ای را در اختیار کاربران قرار خواهد داد. وجود گرافیک NVIDIA GeForce RTX 3060 می‌تواند خیال گیمرها را از اجرای بازی‌های سنگین آسوده کند. گفتنی است در کنار این گرافیک و پردازنده قدرتمند از 16 گیگابایت حافظه رم از نوع DDR4 استفاده شده که نشان‌دهنده سرعت اجرایی مطلوب 16-b0080TX است. نمایشگر با کیفیت QHD و رزولوشن 2560x1440 که دارای نرخ تازه سازی 165 هرتزی است می‌تواند تصاویری با جزئیات بالا را به نمایش بگذارد. همچنین وجود پورت‌های پرسرعت دست شما را برای جابجایی اطلاعات در کمترین زمان باز خواهد گذاشت.",
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"}
            ],
            "attributes": [
                {"سری پردازنده": "Core i5"},
                {"ظرفیت حافظه RAM": "16 گیگابایت"},
                {"نوع حافظه RAM": "DDR4"},
                {"سازنده پردازنده گرافیکی": "NVIDIA"},
                {"اندازه صفحه نمایش": "14 اینچ"},
                {"دقت صفحه نمایش": "1080 × 1920 پیکسل - Full HD"},
                {"طبقه‌بندی": "کاربری مالتی‌مدیا، کاربری عمومی"}
            ],
            "uniqueAttr":[
                {"وزن":"۱.۶۲ کیلوگرم"},
                {"ابعاد":"۳۲۴x۲۲۲x۱۷.۳ میلی‌متر"},
                {"سازنده پردازنده":"Intel"},
                {"سری پردازنده":"Core i۵"},
                {"مدل پردازنده":"۱۱۳۵G۷"},
                {"محدوده سرعت پردازنده":"۲.۸ گیگاهرتز و بیشتر"},
                {"فرکانس پردازنده":"up to ۴.۲"},
                {"حافظه Cache":"هشت مگابایت"},
                {"سایر توضیحات پردازنده مرکزی (CPU)":"Intel Core i۵-۱۱۳۵G۷ Processor ۲.۴ GHz (۸M Cache, up to ۴.۲ GHz, ۴ cores)"},
                {"ظرفیت حافظه RAM":"۱۶ گیگابایت"},
                {"نوع حافظه RAM":"DDR۴"},
                {"سایر توضیحات حافظه RAM":"۱۶GB LPDDR۴X on board"},
                {"ظرفیت حافظه داخلی":"یک ترابایت"},
                {"نوع حافظه داخلی":"SSD"},
                {"مشخصات حافظه داخلی":"۱TB M.۲ NVMe PCIe ۳.۰ SSD"},
                {"سازنده پردازنده گرافیکی":"NVIDIA"},
                {"مدل پردازنده گرافیکی":"NVIDIA GeForce MX۴۵۰"},
                {"حافظه اختصاصی پردازنده گرافیکی":"دو گیگابایت"},
                {"اندازه صفحه نمایش":"۱۴ اینچ"},
                {"نوع صفحه نمایش":"IPS level panel"},
                {"دقت صفحه نمایش":"۱۰۸۰ × ۱۹۲۰ پیکسل - Full HD"},
                {"توضیحات صفحه نمایش":"FHD (۱۹۲۰ x ۱۰۸۰) ۱۶:۹ aspect ratio صفحه نمایش مات ۱۰۰% sRGB color gamut دارای پنل لمسی(۱۲.۶۵ اینج از نوع IPS با رزولوشن ۱۹۲۰x۵۱۵ پیکسل) شدت روشنایی ۴۰۰ نیت"},
                {"قابلیت‌های دستگاه":"وبکم"},
                {"درایو نوری":"بدون درایو نوری"},
                {"نوع باتری":"چهار سلولی"},
                {"سیستم عامل":"بدون سیستم عامل"}
                
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "laptop",
            "brand": "اچ پی",
            "price": "",
            "title":"",
            "brandCategory": "لپ تاپ و الترابوک اچ پی",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/79f4b1e3c31fb22fa193ea1393e2cb8e8a5863cc_1605085571.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro":"",
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"}
            ],
            "attributes": [
                {"سری پردازنده": "Core i5"},
                {"ظرفیت حافظه RAM": "16 گیگابایت"},
                {"نوع حافظه RAM": "DDR4"},
                {"سازنده پردازنده گرافیکی": "NVIDIA"},
                {"اندازه صفحه نمایش": "14 اینچ"},
                {"دقت صفحه نمایش": "1080 × 1920 پیکسل - Full HD"},
                {"طبقه‌بندی": "کاربری مالتی‌مدیا، کاربری عمومی"}
            ],
            "uniqueAttr":[
                {"وزن":"۱.۶۲ کیلوگرم"},
                {"ابعاد":"۳۲۴x۲۲۲x۱۷.۳ میلی‌متر"},
                {"سازنده پردازنده":"Intel"},
                {"سری پردازنده":"Core i۵"},
                {"مدل پردازنده":"۱۱۳۵G۷"},
                {"محدوده سرعت پردازنده":"۲.۸ گیگاهرتز و بیشتر"},
                {"فرکانس پردازنده":"up to ۴.۲"},
                {"حافظه Cache":"هشت مگابایت"},
                {"سایر توضیحات پردازنده مرکزی (CPU)":"Intel Core i۵-۱۱۳۵G۷ Processor ۲.۴ GHz (۸M Cache, up to ۴.۲ GHz, ۴ cores)"},
                {"ظرفیت حافظه RAM":"۱۶ گیگابایت"},
                {"نوع حافظه RAM":"DDR۴"},
                {"سایر توضیحات حافظه RAM":"۱۶GB LPDDR۴X on board"},
                {"ظرفیت حافظه داخلی":"یک ترابایت"},
                {"نوع حافظه داخلی":"SSD"},
                {"مشخصات حافظه داخلی":"۱TB M.۲ NVMe PCIe ۳.۰ SSD"},
                {"سازنده پردازنده گرافیکی":"NVIDIA"},
                {"مدل پردازنده گرافیکی":"NVIDIA GeForce MX۴۵۰"},
                {"حافظه اختصاصی پردازنده گرافیکی":"دو گیگابایت"},
                {"اندازه صفحه نمایش":"۱۴ اینچ"},
                {"نوع صفحه نمایش":"IPS level panel"},
                {"دقت صفحه نمایش":"۱۰۸۰ × ۱۹۲۰ پیکسل - Full HD"},
                {"توضیحات صفحه نمایش":"FHD (۱۹۲۰ x ۱۰۸۰) ۱۶:۹ aspect ratio صفحه نمایش مات ۱۰۰% sRGB color gamut دارای پنل لمسی(۱۲.۶۵ اینج از نوع IPS با رزولوشن ۱۹۲۰x۵۱۵ پیکسل) شدت روشنایی ۴۰۰ نیت"},
                {"قابلیت‌های دستگاه":"وبکم"},
                {"درایو نوری":"بدون درایو نوری"},
                {"نوع باتری":"چهار سلولی"},
                {"سیستم عامل":"بدون سیستم عامل"}
                
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "laptop",
            "brand": "اچ پی",
            "price": "21300000",
            "title":"لپ تاپ 15.6 اینچی اچ‌پی مدل 15-DW3158 Nia",
            "brandCategory": "لپ تاپ و الترابوک اچ پی",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/8cf327aabf66e650d1c971df01dbf480d13044c8_1639564897.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro":"اچ پی یکی از مطرح‌ترین شرکت‌های پیشگام در عرصه تولید لپ‌تاپ و محصولات الکترونیکی است. محصولات این برند در دنیا طرفداران بسیاری دارد. لپ‌تاپ‌های اچ‌پی از تنوع مطلوب و مناسبی برخوردار هستند و در زمینه‌های مختلف کاربردی هستند. این لپ‌تاپ با ضخامت کمتر از 20 میلی‌متر وزنی حدود 1.7 کیلوگرم دارد که گزینه ایده آل برای جابجایی و حمل و نقل است. مدل 15-DW3156 Nia یکی از محصولات خوب برند اچ‌پی است که پردازنده آن از محصولات شرکت اینتل است. پردازنده مدل Corei5 1135G7 یک پردازنده میان رده با کیفیت است که حتی از عهده اجرای برنامه‌های نسبتا سنگین هم بر‌می‌آید. این مدل 512 گیگابایت حافظه از نوع SSD (درایو حالت جامد) (Solid State Drive) را برای ذخیره‌سازی اطلاعات در اختیارتان قرار می‌دهد. گفتنی است اچ‌پی از گرافیک GeForce MX350 GDDR5 برای این مدل استفاده کرده که توان پردازشی و اجرایی این لپ‌تاپ رابالا می‌برد.",
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"}
            ],
            "attributes": [
                {"سری پردازنده": "Core i5"},
                {"ظرفیت حافظه RAM": "16 گیگابایت"},
                {"نوع حافظه RAM": "DDR4"},
                {"سازنده پردازنده گرافیکی": "NVIDIA"},
                {"اندازه صفحه نمایش": "14 اینچ"},
                {"دقت صفحه نمایش": "1080 × 1920 پیکسل - Full HD"},
                {"طبقه‌بندی": "کاربری مالتی‌مدیا، کاربری عمومی"}
            ],
            "uniqueAttr":[
                {"وزن":"۱.۶۲ کیلوگرم"},
                {"ابعاد":"۳۲۴x۲۲۲x۱۷.۳ میلی‌متر"},
                {"سازنده پردازنده":"Intel"},
                {"سری پردازنده":"Core i۵"},
                {"مدل پردازنده":"۱۱۳۵G۷"},
                {"محدوده سرعت پردازنده":"۲.۸ گیگاهرتز و بیشتر"},
                {"فرکانس پردازنده":"up to ۴.۲"},
                {"حافظه Cache":"هشت مگابایت"},
                {"سایر توضیحات پردازنده مرکزی (CPU)":"Intel Core i۵-۱۱۳۵G۷ Processor ۲.۴ GHz (۸M Cache, up to ۴.۲ GHz, ۴ cores)"},
                {"ظرفیت حافظه RAM":"۱۶ گیگابایت"},
                {"نوع حافظه RAM":"DDR۴"},
                {"سایر توضیحات حافظه RAM":"۱۶GB LPDDR۴X on board"},
                {"ظرفیت حافظه داخلی":"یک ترابایت"},
                {"نوع حافظه داخلی":"SSD"},
                {"مشخصات حافظه داخلی":"۱TB M.۲ NVMe PCIe ۳.۰ SSD"},
                {"سازنده پردازنده گرافیکی":"NVIDIA"},
                {"مدل پردازنده گرافیکی":"NVIDIA GeForce MX۴۵۰"},
                {"حافظه اختصاصی پردازنده گرافیکی":"دو گیگابایت"},
                {"اندازه صفحه نمایش":"۱۴ اینچ"},
                {"نوع صفحه نمایش":"IPS level panel"},
                {"دقت صفحه نمایش":"۱۰۸۰ × ۱۹۲۰ پیکسل - Full HD"},
                {"توضیحات صفحه نمایش":"FHD (۱۹۲۰ x ۱۰۸۰) ۱۶:۹ aspect ratio صفحه نمایش مات ۱۰۰% sRGB color gamut دارای پنل لمسی(۱۲.۶۵ اینج از نوع IPS با رزولوشن ۱۹۲۰x۵۱۵ پیکسل) شدت روشنایی ۴۰۰ نیت"},
                {"قابلیت‌های دستگاه":"وبکم"},
                {"درایو نوری":"بدون درایو نوری"},
                {"نوع باتری":"چهار سلولی"},
                {"سیستم عامل":"بدون سیستم عامل"}
                
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "laptop",
            "brand": "اچ پی",
            "price": "22900000",
            "title":"لپ تاپ 15.6 اینچی اچ‌پی مدل 15-ef2081ms",
            "brandCategory": "لپ تاپ و الترابوک اچ پی",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/b051904eedee664678b1549b3bb8537aab266b8f_1645859490.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro":"محصولات «اچ‌پی» همیشه انتخاب مناسبی به‌عنوان لپ‌تاپ‌های چندمنظوره در محیط‌های کاری و خانگی بوده‌اند. این دستگاه‌ها کارایی زیاد، امکانات متعدد، بدنه‌ی زیبا و مقاومی دارند. یکی از مدل‌های باکیفیت و زیبای این سری HP 15-ef2081ms است. شرکت اچ‌پی برای این مدل پردازنده خوب Rayzen7 5700U که محصولی از AMD بوده را در نظر گرفته است. همچنین 12 گیگابایت حافظه رم از نوع DDR4 می‌تواند قدرت پردازشی ایده‌آلی را به این مدل بدهد. این مدل قدرتمند از پس اجرای بسیاری از برنامه‌ها برخواهد آمد. گفتنی است برای این مدل پورت‌های پرسرعتی در نظر گرفته شده که دست شما را برای انتقال هرچه سریع‌تر اطلاعات باز خواهد گذاشت. پورت‌هایی مانند USB و HDMI برای این لپ تاپ در نظر گرفته شده است.",
            "colorData": [
                {"212121": "مشکی"},
                {"fff": "سفید"},
                {"dedede": "نقره ای"}
            ],
            "attributes": [
                {"سری پردازنده": "Core i5"},
                {"ظرفیت حافظه RAM": "16 گیگابایت"},
                {"نوع حافظه RAM": "DDR4"},
                {"سازنده پردازنده گرافیکی": "NVIDIA"},
                {"اندازه صفحه نمایش": "14 اینچ"},
                {"دقت صفحه نمایش": "1080 × 1920 پیکسل - Full HD"},
                {"طبقه‌بندی": "کاربری مالتی‌مدیا، کاربری عمومی"}
            ],
            "uniqueAttr":[
                {"وزن":"۱.۶۲ کیلوگرم"},
                {"ابعاد":"۳۲۴x۲۲۲x۱۷.۳ میلی‌متر"},
                {"سازنده پردازنده":"Intel"},
                {"سری پردازنده":"Core i۵"},
                {"مدل پردازنده":"۱۱۳۵G۷"},
                {"محدوده سرعت پردازنده":"۲.۸ گیگاهرتز و بیشتر"},
                {"فرکانس پردازنده":"up to ۴.۲"},
                {"حافظه Cache":"هشت مگابایت"},
                {"سایر توضیحات پردازنده مرکزی (CPU)":"Intel Core i۵-۱۱۳۵G۷ Processor ۲.۴ GHz (۸M Cache, up to ۴.۲ GHz, ۴ cores)"},
                {"ظرفیت حافظه RAM":"۱۶ گیگابایت"},
                {"نوع حافظه RAM":"DDR۴"},
                {"سایر توضیحات حافظه RAM":"۱۶GB LPDDR۴X on board"},
                {"ظرفیت حافظه داخلی":"یک ترابایت"},
                {"نوع حافظه داخلی":"SSD"},
                {"مشخصات حافظه داخلی":"۱TB M.۲ NVMe PCIe ۳.۰ SSD"},
                {"سازنده پردازنده گرافیکی":"NVIDIA"},
                {"مدل پردازنده گرافیکی":"NVIDIA GeForce MX۴۵۰"},
                {"حافظه اختصاصی پردازنده گرافیکی":"دو گیگابایت"},
                {"اندازه صفحه نمایش":"۱۴ اینچ"},
                {"نوع صفحه نمایش":"IPS level panel"},
                {"دقت صفحه نمایش":"۱۰۸۰ × ۱۹۲۰ پیکسل - Full HD"},
                {"توضیحات صفحه نمایش":"FHD (۱۹۲۰ x ۱۰۸۰) ۱۶:۹ aspect ratio صفحه نمایش مات ۱۰۰% sRGB color gamut دارای پنل لمسی(۱۲.۶۵ اینج از نوع IPS با رزولوشن ۱۹۲۰x۵۱۵ پیکسل) شدت روشنایی ۴۰۰ نیت"},
                {"قابلیت‌های دستگاه":"وبکم"},
                {"درایو نوری":"بدون درایو نوری"},
                {"نوع باتری":"چهار سلولی"},
                {"سیستم عامل":"بدون سیستم عامل"}
                
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "tv",
            "brand": "ام جی اس",
            "oldPrice":"71500000",
            "price": "69900000",
            "discount":"2",
            "title":"تلویزیون ال ای دی فوق هوشمند ام جی اس مدل S86UB9111W سایز 86 اینچ",
            "brandCategory": "تلویزیون ام جی اس",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/050032635f472f59aa75d04e065cc058594a7bda_1630300463.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "uniqueAttr":[
                {"امکانات و قابلیت‌ها":"اندروید ۹ با قابلیت ارتقا حافظه داخلی ۸GB ۴GB DDR"},
                {"تیونر":"DVB-T"},
                {"تعداد درگاه های HDMI":"سه عدد"},
                {"نوع رابط هوشمند":"Android"},
                {"سایز صفحه":"۸۶ اینچ"}
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "tv",
            "brand": "ام جی اس",
            "oldPrice":"37500000",
            "price": "31999000",
            "discount":"15",
            "title":"تلویزیون ال ای دی فوق هوشمند ام جی اس مدل G75US7000W سایز 75-اینچ",
            "brandCategory": "تلویزیون ام جی اس",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/ad5bd5ad8f71e6cd7882cc7c1598f8deb7027c16_1637153334.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro":"اگر شما هم از آن دسته افرادی هستید که تمایل دارید همه چیز را در حد اعلا مصرف کنید؛ تلویزیون ال ای دی فوق هوشمند ام جی اس مدل G75US7000W بسیار مناسب حال شما است. این تلویزیون حرف‌های بسیاری برای گفتن دارد و یقیناً شما را نه حتی راضی بله خوشحال هم می‌کند. زیرا تمام فناوری‌های جدید را در دل خود جای داده و به شما بهترین‌ها را ارائه می‌دهد. این تلویزیون دارای یک صفحه‌نمایش ال ای دی با ابعاد 75 اینچ به همراه سیستم صوتی Dolby Digital Plus با پشتیبانی از سیستم صوتی دو کاناله است که علاوه بر صفحه‌نمایش بسیار عالی دارای سیستم پخش صدای خارق‌العاده نیز است. تلویزیون ام جی اس مدل G75US7000W دارای سه عدد پورت یا درگاه HDMI و دو پورت USB است. همچنین این مدل مجهز به سیستم‌عامل اندروید بوده که بسیاری از نیازهای امروز افراد را مانند انجام کارهای شخصی یا اداری را برطرف می‌کند.",
            "uniqueAttr":[
                {"کیفیت تصویر":"Ultra HD - ۴K"},
                {"رزولوشن":"۲۱۶۰ × ۳۸۴۰"},
                {"سایز صفحه":"۷۵ اینچ"},
                {"نوع رابط هوشمند":"Android"}
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "tv",
            "brand": "ام جی اس",
            "oldPrice":"37500000",
            "price": "30000000",
            "discount":"20",
            "title":"تلویزیون ال ای دی فوق هوشمند ام جی اس مدل G75UB7000W سایز 75 اینچ به همراه اشتراک 3 ماهه نماوا",
            "brandCategory": "تلویزیون ام جی اس",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/57075b42a6a1fd546e3a03870b011e4c7fd547fa_1630298969.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "uniqueAttr":[
                {"کیفیت تصویر":"Ultra HD - ۴K"},
                {"رزولوشن":"۲۱۶۰ × ۳۸۴۰"},
                {"سایز صفحه":"۷۵ اینچ"},
                {"نوع رابط هوشمند":"Android"}
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "tv",
            "brand": "ام جی اس",
            "oldPrice":"24300000",
            "price": "20000000",
            "discount":"2",
            "title":"تلویزیون ال ای دی هوشمند ام جی اس مدل G65UB7000W سایز 65 اینچ",
            "brandCategory": "تلویزیون ام جی اس",
            "intro":"اگر شما هم از آن دسته افرادی هستید که تمایل دارید همه چیز را در حد اعلا مصرف کنید؛ تلویزیون ال ای دی فوق هوشمند ام جی اس مدل G65UB7000W بسیار مناسب حال شما است. این تلویزیون حرف‌های بسیاری برای گفتن دارد و یقیناً شما را نه حتی راضی بله خوشحال هم می‌کند. زیرا تمام فناوری‌های جدید را در دل خود جای داده و به شما بهترین‌ها را ارائه می‌دهد. این تلویزیون دارای یک صفحه‌نمایش ال ای دی با ابعاد 65 اینچ به همراه سیستم صوتی Dolby Digital Plus با پشتیبانی از سیستم صوتی دو کاناله است که علاوه بر صفحه‌نمایش بسیار عالی دارای سیستم پخش صدای خارق‌العاده نیز است. تلویزیون ام جی اس مدل G65UB7000W دارای سه عدد پورت یا درگاه HDMI و دو پورت USB است. همچنین این مدل مجهز به سیستم‌عامل اندروید بوده که بسیاری از نیازهای امروز افراد را مانند انجام کارهای شخصی یا اداری را برطرف می‌کند.",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/0c24c5d4e0933adfc69c17ed9a5a066bc698e42d_1630268630.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "uniqueAttr":[
                {"کیفیت تصویر":"Ultra HD - ۴K"},
                {"رزولوشن":"۲۱۶۰ × ۳۸۴۰"},
                {"سایز صفحه":"۷۵ اینچ"},
                {"نوع رابط هوشمند":"Android"}
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "tv",
            "brand": "جی پلاس",
            "oldPrice":"62000000",
            "price": "59900000",
            "discount":"2",
            "title":"تلویزیون ال ای دی هوشمند جی پلاس مدل GTV-82LQ9250S سایز 82 اینچ",
            "brandCategory": "تلویزیون جی پلاس",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/34ee00512fe572ca5fb1b371986dc6fcfb8e03d0_1645531064.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "uniqueAttr":[
                {"کیفیت تصویر":"Ultra HD - ۴K"},
                {"رزولوشن":"۲۱۶۰ × ۳۸۴۰"},
                {"سایز صفحه":"۷۵ اینچ"},
                {"نوع رابط هوشمند":"Android"}
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "tv",
            "brand": "جی پلاس",
            "price": "45650000",
            "title":"تلویزیون کیو ال ای دی هوشمند جی پلاس مدل GTV-75LQ921S سایز 75 اینچ",
            "brandCategory": "تلویزیون جی پلاس",
            "intro":"GTV-75LQ921S یکی از پرچمداران برند G-Plus است. این تلویزیون سایز 75 اینچ توسط شرکت جی پلاس به بازار عرضه شده است. این تلویزیون، دارای سه درگاه HDMI و دو درگاه USB است. از قابلیت‌های آن می‌توان به ARC- Audio Return Channel اشاره کرد. گیرنده دیجیتالی این دستگاه شما را خرید وسیله‌ی اضافی بی‌نیاز می‌کند و از طریق ویژگی ماشین زمان و Live play back می‌توانید تصاویر را بر روی حافظه خارجی ضبط کنید. به وسیله‌ی قابلیت mirroring و Mobile TV On می‌توانید تلویزیون را با گوشی موبایل روشن کنید و یا صفحه‌ی موبایل خود را بر روی تلویزیون نمایش دهید. این محصول از کیفیت 4K بهره می‌برد. علاوه بر این هوشمند بودن آن امکان وب گردی و اتصال به اینترنت را برای شما فراهم می‌کند. با این تلویزیون می‌توانید با گوشی‌های IOS هم کار کنید. نوع صفحه‌نمایش این تلویزیون شگفت‌انگیز QLED بوده که از نظر تولید حرارت، مصرف انرژی از LED بسیار پایین‌تر و از نظر کیفیت و وضوح تصویر و طول‌عمر بسیار بالاتر است.",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/04a7f90168a2543d68c35b2f9cb6cdb9d8c42492_1611062855.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "uniqueAttr":[
                {"کیفیت تصویر":"Ultra HD - ۴K"},
                {"رزولوشن":"۲۱۶۰ × ۳۸۴۰"},
                {"سایز صفحه":"۷۵ اینچ"},
                {"نوع رابط هوشمند":"Android"}
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "tv",
            "brand": "جی پلاس",
            "oldPrice":"24500000",
            "price": "23000000",
            "discount":"6",
            "title":"تلویزیون ال ای دی هوشمند جی پلاس مدل GTV-65LU821S سایز 65 اینچ",
            "brandCategory": "تلویزیون جی پلاس",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/b77e2a2e2cdba775015c41ab94f747c4617368e2_1625555242.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "uniqueAttr":[
                {"کیفیت تصویر":"Ultra HD - ۴K"},
                {"رزولوشن":"۲۱۶۰ × ۳۸۴۰"},
                {"سایز صفحه":"۷۵ اینچ"},
                {"نوع رابط هوشمند":"Android"}
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "tv",
            "brand": "جی پلاس",
            "oldPrice":"21350000",
            "price": "20900000",
            "discount":"2",
            "title":"تلویزیون ال ای دی هوشمند جی پلاس مدل GTV-65LU722S-IND سایز 65 اینچ",
            "brandCategory": "تلویزیون جی پلاس",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/38fb59af6d1e3890713fed5a529a113917b73e72_1613469516.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "uniqueAttr":[
                {"کیفیت تصویر":"Ultra HD - ۴K"},
                {"رزولوشن":"۲۱۶۰ × ۳۸۴۰"},
                {"سایز صفحه":"۷۵ اینچ"},
                {"نوع رابط هوشمند":"Android"}
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "tv",
            "brand": "جی پلاس",
            "price": "29900000",
            "title":"تلویزیون ال ای دی هوشمند جی پلاس مدل GTV-65KE821S سایز 65 اینچ",
            "brandCategory": "تلویزیون جی پلاس",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/643433be788c0754f868efdd10683f0aa189da6d_1600862588.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "uniqueAttr":[
                {"کیفیت تصویر":"Ultra HD - ۴K"},
                {"رزولوشن":"۲۱۶۰ × ۳۸۴۰"},
                {"سایز صفحه":"۷۵ اینچ"},
                {"نوع رابط هوشمند":"Android"}
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "tv",
            "brand": "جی پلاس",
            "price": "29900000",
            "title":"تلویزیون ال ای دی هوشمند جی پلاس مدل GTV-65LQ721S سایز 65 اینچ",
            "intro":"امروزه تلویزیون‌های هوشمند به دلیل کارایی‌های متفاوت، بیشتر از تلویزیون‌های ساده و کلاسیک مورد توجه قرار می‌گیرند. اگر اتصال تلویزیون به اینترنت برایتان مهم‌ است و قصد استفاده از قابلیت‌های آن را دارید، هوشمند بودن این محصول بیشتر به کارتان خواهد آمد. تلویزیون ال ای دی هوشمند جی پلاس مدل GTV-65LQ721S سایز 65 اینچ یکی از گزینه‌های موجود برای تهیه تلویزیون هوشمند است. نوع صفحه‌ی این مدل تخت است و کیفیت 4K Ultra HD آن تصاویر با کیفیت بسیار بالایی در اختیارتان خواهد گذاشت. یکی از ویژگی‌های این محصول زاویه دید مناسب و سیستم صوتی 2 کاناله با توان خروجی 20 وات است. از ویژگی‌های این محصول می‌توان به قابلیت تبدیل گوشی هوشمند به Air Mouse از طریق دستیار هوشمند جی‌پلاس، قابلیت جابجایی زمان تصویر در حال پخش از شبکه‌های تلویزیونی (Time Shift)، امکان پخش شبکه‌های دیجیتالی و امکان Mirror کردن گوشی‌ها اشاره کرد.",
            "brandCategory": "تلویزیون جی پلاس",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/8d3eb5e5e20d8fdaba8bdb30e9708791f29e8198_1612607358.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "uniqueAttr":[
                {"کیفیت تصویر":"Ultra HD - ۴K"},
                {"رزولوشن":"۲۱۶۰ × ۳۸۴۰"},
                {"سایز صفحه":"۷۵ اینچ"},
                {"نوع رابط هوشمند":"Android"}
            ],
            "available": false
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "tv",
            "brand": "ایکس ویژن",
            "oldPrice":"16250000",
            "price": "15950000",
            "discount":"2",
            "title":"تلویزیون ال ای دی هوشمند ایکس ویژن مدل 55XTU835 سایز 55 اینچ به همراه اشتراک یکساله فیلیمو",
            "brandCategory": "تلویزیون ایکس ویژن",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/946646378c072bf48a224d730330bb43ef4a15f1_1640592989.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "uniqueAttr":[
                {"کیفیت تصویر":"Ultra HD - ۴K"},
                {"رزولوشن":"۲۱۶۰ × ۳۸۴۰"},
                {"سایز صفحه":"۷۵ اینچ"},
                {"نوع رابط هوشمند":"Android"}
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "tv",
            "brand": "ایکس ویژن",
            "price": "12200000",
            "title":"تلویزیون ال ای دی هوشمند ایکس ویژن مدل 50XCU585 سایز 50 اینچ به همراه اشتراک یکساله فیلیمو",
            "brandCategory": "تلویزیون ایکس ویژن",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/66a08ca1a38950adafd5434b72cbaac507fc0858_1640593057.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "uniqueAttr":[
                {"کیفیت تصویر":"Ultra HD - ۴K"},
                {"رزولوشن":"۲۱۶۰ × ۳۸۴۰"},
                {"سایز صفحه":"۷۵ اینچ"},
                {"نوع رابط هوشمند":"Android"}
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "tv",
            "brand": "ایکس ویژن",
            "oldPrice":"16250000",
            "discount":"8",
            "price": "14999000",
            "title":"تلویزیون ال ای دی هوشمند ایکس ویژن مدل 55XKU645 سایز 55 اینچ",
            "brandCategory": "تلویزیون ایکس ویژن",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/1af05e3067a624977f108a1a886b27a7e7310abc_1610360108.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "uniqueAttr":[
                {"کیفیت تصویر":"Ultra HD - ۴K"},
                {"رزولوشن":"۲۱۶۰ × ۳۸۴۰"},
                {"سایز صفحه":"۷۵ اینچ"},
                {"نوع رابط هوشمند":"Android"}
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "tv",
            "brand": "ایکس ویژن",
            "price": "11850000",
            "title":"تلویزیون ال ای دی هوشمند ایکس ویژن مدل 50XCU635 سایز 50 اینچ به همراه اشتراک یکساله فیلیمو",
            "intro":"تلویزیون ال ای دی هوشمند ایکس ویژن مدل 50XCU635 سایز 50 اینچ از سیستم عامل اندروید استفاده می‌کند. این به‌این‌معنا است که شما دارای یک تلویزیون هوشمند هستید. این مدل با ابعاد 50 اینچی با یک طراحی زیبا روانه بازار شده است. شرکت ایکس ویژن این مدل را به یک صفحه نمایش با کیفیت ULTRA HD یا همان 4K مجهز کرده که می‌تواند تصاویر باکیفیتی ارائه دهد. از دیگر ویژگی بارز صفحه‌نمایش این محصول می‌توان به قابلیت HDR10 آن اشاره کرد که این قابلیت محدوده کنتراست و دقت رنگ‌ها را توسعه چشم‌گیری می‌دهد. این توسعه تا آن‌جایی پیشرفت کرده است که شما در این تلویزیون دارای قابلیت تفکیک و نمایش 1.07 میلیارد رنگ هستید. وجود یک گیرنده‌ دیجیتال داخلی با تیونر‌ DVB-T2، کاربر را از تهیه‌ یک دستگاه جداگانه بی‌نیاز می‌کند. برای توضیح در رابطه با پورت‌های ورودی و خروجی این تلویزیون، باید گفت که روی بدنه‌ی آن، 2 درگاه‌ USB 2.0‌ تعبیه شده است که از این طریق می‌توانید فلش‌مموری و هارداکسترنال خود را به تلویزیون متصل کرده و از فایل‌های موجود در آن‌‌ها استفاده کنید. 3 درگاه‌ HDMI‌ این تلویزیون، امکان اتصالش را به سایر پخش‌کننده‌های صوتی‌و‌تصویری ممکن کرده است. فرمت‌های صوتی‌و‌تصویری بسیار متنوعی در این تلویزیون پشتیبانی شده و باعث می‌شود کاربران بتوانند از اکثر فایل‌های خود به‌راحتی استفاده کنند. درنتیجه، 50XCU635 عملکردی مانند یک مدیاپلیر به کاربرانش ارائه می‌کند. پایه‌ی این تلویزیون از نوع رومیزی و از جنس بادوامی ساخته شده است. همچنین این مدل مصرف برق به‌صرفه‌ای دارد و تا حدودی شما را در صرفه‌جویی مصرف برق یاری می‌کند. با خرید این تلویزیون اشتراک یکساله فیلیمو به شما هدیه داده خواهد شد. زمان: از 27/09/1400 الی 30/11/1400. نحوه فعال سازی: بر اساس اعلام تکنسین نصب کننده شرکت مادیران به واحد بازاریابی این شرکت بوده و اشتراک هدیه ، پس از نصب دستگاه فعال می گردد. ارایه فاکتور خرید دیجیکالا، جهت فعال سازی اشتراک الزامی است.",
            "brandCategory": "تلویزیون ایکس ویژن",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/4143e1507bfb773d50c73eeff7e3b76de3f3e8dd_1641828830.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "uniqueAttr":[
                {"کیفیت تصویر":"Ultra HD - ۴K"},
                {"رزولوشن":"۲۱۶۰ × ۳۸۴۰"},
                {"سایز صفحه":"۷۵ اینچ"},
                {"نوع رابط هوشمند":"Android"}
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "tv",
            "brand": "فیلیپس",
            "price": "15140000",
            "title":"تلویزیون ال ای دی هوشمند فیلیپس مدل 55put6004 سایز 55 اینچ",
            "brandCategory": "تلویزیون فیلیپس",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/5810b14d046947568990dec94f1ec46905e7dae7_1634120147.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "uniqueAttr":[
                {"کیفیت تصویر":"Ultra HD - ۴K"},
                {"رزولوشن":"۲۱۶۰ × ۳۸۴۰"},
                {"سایز صفحه":"۷۵ اینچ"},
                {"نوع رابط هوشمند":"Android"}
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "tv",
            "brand": "فیلیپس",
            "price": "13400000",
            "title":"تلویزیون ال ای دی هوشمند فیلیپس مدل 50PUT6004 سایز 50 اینچ",
            "brandCategory": "تلویزیون فیلیپس",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/235decb08f31707bb774d55a4febe6fcfdafd327_1610975222.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "uniqueAttr":[
                {"کیفیت تصویر":"Ultra HD - ۴K"},
                {"رزولوشن":"۲۱۶۰ × ۳۸۴۰"},
                {"سایز صفحه":"۷۵ اینچ"},
                {"نوع رابط هوشمند":"Android"}
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "tv",
            "brand": "فیلیپس",
            "oldPrice":"8350000",
            "price": "7900000",
            "discount":"6",
            "title":"تلویزیون ال ای دی هوشمند فیلیپس مدل 43PFT5883 سایز 43 اینچ",
            "brandCategory": "تلویزیون فیلیپس",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/fe1e8a4f492ade4ce5775c355ec67fe6b5d39e27_1634120399.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "uniqueAttr":[
                {"کیفیت تصویر":"Ultra HD - ۴K"},
                {"رزولوشن":"۲۱۶۰ × ۳۸۴۰"},
                {"سایز صفحه":"۷۵ اینچ"},
                {"نوع رابط هوشمند":"Android"}
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "tv",
            "brand": "فیلیپس",
            "price": "7350000",
            "title":"تلویزیون ال ای دی هوشمند فیلیپس مدل 40PFT5883 سایز 40 اینچ",
            "brandCategory": "تلویزیون فیلیپس",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/1170776c6d28d2aa59054e36b4aa88a8814c7b78_1599928659.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "intro":"تلویزیون مدل «40PFT5883 » محصولی از برند فیلیپس (Philips) است که با سایز 40 اینچ به بازار عرضه شده است. این تلویزیون از فنّاوری LED برخوردار است. تصویر تلویزیون 40PFT5883 با کیفیت تصویر Full HD است.  این تلویزیون به همراه پایه‌های رومیزی ارائه شده است. اما استاندارد VESA با ابعاد 75 در 75 میلی‌متر هم برای این مدل در نظر گرفته شده است و در صورت نیاز می‌توان آن را به دیوار هم متصل کرد. این تلویزیون دارای دو درگاه USB است که می‎توان از طریق آن فایل‎های صوتی و تصویری را از طریق فلش و هارد اکسترنال روی تلویزیون اجرا کرد و یا برنامه‌های تلویزیونی را روی آن‎ها ذخیره کرد. این تلویزیون همچنین از دو درگاه HDMI هم بهره می‌برد که برای اتصال لپ‌تاپ، کنسول بازی و سایر لوازم دیگر مورد استفاده قرار می‌گیرد. سیستم صوتی تلویزیون دو کاناله است و توان خروجی کلی آن برابر با 12 وات است. این محصول از شرکت فیلیپس دارای فناوری Easylink است. با استفاده از آن شما می‌توانید با استفاده از درگاه HDMI-CEC دستگاه‌های مختلف مانند پخش‌کننده صوتی، ، دستگاه پخش DVD و ... را به تلویزیون خود متصل کنید و تنها با استفاده از یک ریموت کنترل، آن‌ها را مدیریت کنید. گیرنده دیجیتال داخلی، شما را از خرید یک دستگاه جداگانه معاف می‌سازد و می‌توانید از شبکه‌های دیجیتالی صداوسیما به‌راحتی استفاده کنید. برای سهولت در استفاده از این مدل، به همراه آن یک عدد ریموت‌ کنترل ارائه می‌شود.",
            "uniqueAttr":[
                {"کیفیت تصویر":"Ultra HD - ۴K"},
                {"رزولوشن":"۲۱۶۰ × ۳۸۴۰"},
                {"سایز صفحه":"۷۵ اینچ"},
                {"نوع رابط هوشمند":"Android"}
            ],
            "available": true
        }
        ,
        {
            "id": 856428,
            "sold": 1654,
            "seen": 516448,
            "category": "tv",
            "brand": "اسنوا",
            "price": "23000000",
            "title":"تلویزیون ال ای دی هوشمند اسنوا مدل SSD-65SA620U سایز 65 اینچ",
            "brandCategory": "تلویزیون اسنوا",
            "mainImage":"https://dkstatics-public.digikala.com/digikala-products/18c0be5b57ac53e830ef8aff3aa781c1bf1ec684_1614413504.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
            "uniqueAttr":[
                {"کیفیت تصویر":"Ultra HD - ۴K"},
                {"رزولوشن":"۲۱۶۰ × ۳۸۴۰"},
                {"سایز صفحه":"۷۵ اینچ"},
                {"نوع رابط هوشمند":"Android"}
            ],
            "available": true
        }
        
    ]
}